1. [T015600] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО ПРЕПАРАТА
«МУКАЛТИН» ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) отхаркивающее
Б) антидепрессантное
В) кардиотоническое
Г) слабительное
2. [T015601] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО ПРЕПАРАТА
«НЕГРУСТИН» ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) антидепрессантное
Б) отхаркивающее
В) кардиотоническое
Г) слабительное
3. [T015602] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО ПРЕПАРАТА
«ГЛАУЦИНА ГИДРОХЛОРИД» ХАРАКТЕРНО ОСНОВНОЕ
ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) противокашлевое
Б) ноотропное
В) кардиотоническое
Г) слабительное
2
4. [T015603] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО ПРЕПАРАТА
«СЕНАДЕКСИН» ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ
ДЕЙСТВИЕ
А) слабительное
Б) вяжущее
В) кардиотоническое
Г) седативное
5. [T015604] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО ПРЕПАРАТА
«ДИГОКСИН» ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) кардиотоническое
Б) антидепрессантное
В) вяжущее
Г) слабительное
6. [T015605] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО ПРЕПАРАТА
«ФИТОГЕПАТОЛ» ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ
ДЕЙСТВИЕ
А) желчегонное
Б) вяжущее
В) кардиотоническое
Г) седативное
7. [T015606] ЛЕКАРСТВЕННЫЙ РАСТИТЕЛЬНЫЙ ПРЕПАРАТ «СИЛИМАР»
ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) расторопши пятнистой
Б) родиолы розовой
В) эвкалипта прутовидного
Г) шиповника коричного
3
8. [T015607] ЛЕКАРСТВЕННЫЙ РАСТИТЕЛЬНЫЙ ПРЕПАРАТ «ИММУНАЛ»
ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) эхинацеи пурпурной
Б) родиолы розовой
В) эвкалипта прутовидного
Г) шиповника коричного
9. [T015608] ЛЕКАРСТВЕННЫЙ РАСТИТЕЛЬНЫЙ ПРЕПАРАТ «РОМАЗУЛАН»
ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) ромашки аптечной
Б) родиолы розовой
В) эвкалипта прутовидного
Г) шалфея лекарственного
10. [T015609] ЛЕКАРСТВЕННЫЙ РАСТИТЕЛЬНЫЙ ПРЕПАРАТ «ТАНАЦЕХОЛ»
ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) пижмы обыкновенной
Б) бессмертника песчаного
В) эвкалипта прутовидного
Г) шиповника коричного
11. [T015610] ЛЕКАРСТВЕННЫЙ РАСТИТЕЛЬНЫЙ ПРЕПАРАТ «ПЕРТУССИН»
ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) чабреца
Б) душицы обыкновенной
В) элеутерококка колючего
Г) ромашки аптечной
4
12. [T015612] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «СОЛОДКИ
КОРНИ» ПРОИЗВОДЯТ
А) глицирам
Б) рутин
В) танацехол
Г) мукалтин
13. [T015613] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
«БЕССМЕРТНИКА ПЕСЧАНОГО ЦВЕТКИ» ПРОИЗВОДЯТ
А) фламин
Б) ментол
В) танацехол
Г) мукалтин
14. [T015614] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «ЛАНДЫША
ЛИСТЬЯ» ПРОИЗВОДЯТ
А) коргликон
Б) дигитоксин
В) танацехол
Г) мукалтин
15. [T015615] ОСНОВНОЙ ДОКУМЕНТ, РЕГЛАМЕНТИРУЮЩИЙ ПРИЕМКУ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) Государственная фармакопея Российской Федерации XIII издания
Б) Государственная фармакопея СССР XI издания
В) фармакопейная статья
Г) технические условия
5
16. [T015616] ОСНОВНОЙ ДОКУМЕНТ, РЕГЛАМЕНТИРУЮЩИЙ ПРИЕМКУ
ЛЕКАРСТВЕННЫХ РАСТИТЕЛЬНЫХ ПРЕПАРАТОВ
А) Государственная фармакопея Российской Федерации XIII издания
Б) Государственная фармакопея СССР XI издания
В) фармакопейная статья
Г) технические условия
17. [T015617] ЧАСТЬ ПАРТИИ СЫРЬЯ, ПРЕДНАЗНАЧЕННАЯ ДЛЯ ОПРЕДЕЛЕНИЯ
ПОДЛИННОСТИ И ДОБРОКАЧЕСТВЕННОСТИ СЫРЬЯ – ЭТО
А) аналитическая проба
Б) точечная проба
В) средняя проба
Г) объединенная проба
18. [T015618] ЧАСТЬ ПАРТИИ СЫРЬЯ, ПРЕДНАЗНАЧЕННАЯ ДЛЯ ОПРЕДЕЛЕНИЯ
ЗОЛЫ И ДЕЙСТВУЮЩИХ ВЕЩЕСТВ – ЭТО
А) аналитическая проба
Б) точечная проба
В) средняя проба
Г) объединенная проба
19. [T015619] ЧАСТЬ ПАРТИИ СЫРЬЯ, ПРЕДНАЗНАЧЕННАЯ ДЛЯ ОПРЕДЕЛЕНИЯ
ВЛАЖНОСТИ – ЭТО
А) аналитическая проба
Б) точечная проба
В) средняя проба
Г) объединенная проба
20. [T015625] РУТИН ОТНОСИТСЯ К СЛЕДУЮЩЕЙ ХИМИЧЕСКОЙ ГРУППЕ
А) флавоноиды
Б) сапонины
В) сердечные гликозиды
Г) антрагликозиды
6
21. [T015626] ДИГИТОКСИН ОТНОСИТСЯ К СЛЕДУЮЩЕЙ ХИМИЧЕСКОЙ
ГРУППЕ
А) сердечные гликозиды
Б) сапонины
В) флавоноиды
Г) антрагликозиды
22. [T015627] МЕНТОЛ ОТНОСИТСЯ К СЛЕДУЮЩЕЙ ХИМИЧЕСКОЙ ГРУППЕ
А) терпеноиды
Б) сапонины
В) сердечные гликозиды
Г) флавоноиды
23. [T015628] ТИМОЛ ОТНОСИТСЯ К СЛЕДУЮЩЕЙ ХИМИЧЕСКОЙ ГРУППЕ
А) фенолы
Б) сапонины
В) флавоноиды
Г) кумарины
24. [T015629] ФРАНГУЛИН ОТНОСИТСЯ К СЛЕДУЮЩЕЙ ХИМИЧЕСКОЙ ГРУППЕ
А) антрагликозиды
Б) сапонины
В) алкалоиды
Г) флавоноиды
25. [T015630] ГЛАУЦИН ОТНОСИТСЯ К СЛЕДУЮЩЕЙ ХИМИЧЕСКОЙ ГРУППЕ
А) алкалоиды
Б) флавоноиды
В) сапонины
Г) сердечные гликозиды
7
26. [T015655] КРОМЕ ЭФИРНОГО МАСЛА МЯТЫ ПЕРЕЧНОЙ ЛИСТЬЯ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) алкалоиды
В) антрагликозиды
Г) дубильные вещества
27. [T015656] КРОМЕ ЭФИРНОГО МАСЛА ПИЖМЫ ОБЫКНОВЕННОЙ ЦВЕТКИ
СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) алкалоиды
В) антрагликозиды
Г) дубильные вещества
28. [T015657] КРОМЕ ЭФИРНОГО МАСЛА БЕРЕЗЫ ЛИСТЬЯ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) алкалоиды
В) антрагликозиды
Г) дубильные вещества
29. [T015658] КРОМЕ ФЕНИЛПРОПАНОИДОВ РОДИОЛЫ РОЗОВОЙ КОРНЕВИЩА
И КОРНИ СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) простые фенолы
Б) алкалоиды
В) антрагликозиды
Г) дубильные вещества
8
30. [T015659] КРОМЕ ФЛАВОНОИДОВ ЗВЕРОБОЯ ТРАВА СОДЕРЖИТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) антраценпроизводные
Б) алкалоиды
В) полисахариды
Г) эфирные масла
31. [T015666] ОТЕЧЕСТВЕННЫМ АНАЛОГОМ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО ПРЕПАРАТА «КАРСИЛ» ЯВЛЯЕТСЯ
А) силимар
Б) мукалтин
В) рутин
Г) дигоксин
32. [T015667] ОТЕЧЕСТВЕННЫМ АНАЛОГОМ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО ПРЕПАРАТА «ТАНАКАН» ЯВЛЯЕТСЯ
А) гинкоум
Б) мукалтин
В) рутин
Г) дигоксин
33. [T015668] ОТЕЧЕСТВЕННЫМ АНАЛОГОМ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО ПРЕПАРАТА «ГЛАКСЕНА» ЯВЛЯЕТСЯ
А) сенадексин
Б) мукалтин
В) рутин
Г) иммунал
9
34. [T015669] ШАЛФЕЯ ЛЕКАРСТВЕННОГО ЛИСТЬЯ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) антрагликозиды
Г) полисахариды
35. [T015670] ЭВКЛИПТА ПРУТОВИДНОГО ЛИСТЬЯ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) антрагликозиды
Г) полисахариды
36. [T015671] МЯТЫ ПЕРЕЧНОЙ ЛИСТЬЯ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) антрагликозиды
Г) полисахариды
37. [T015673] МЕЛИССЫ ЛЕКАРСТВЕННОЙ ТРАВА СОДЕРЖИТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) антрагликозиды
Г) полисахариды
10
38. [T015674] ДУБА КОРА СОДЕРЖИТ БИОЛОГИЧЕСКИ АКТИВНЫЕ
СОЕДИНЕНИЯ
А) дубильные вещества
Б) сердечные гликозиды
В) антрагликозиды
Г) эфирные масла
39. [T015675] СЕННЫ ЛИСТЬЯ СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ
СОЕДИНЕНИЯ
А) антрагликозиды
Б) эфирные масла
В) сердечные гликозиды
Г) дубильные вещества
40. [T015676] КРУШИНЫ ЛОМКОЙ КОРА СОДЕРЖИТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) антрагликозиды
Б) эфирные масла
В) сердечные гликозиды
Г) дубильные вещества
41. [T015677] АЛТЕЯ КОРНИ СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ
СОЕДИНЕНИЯ
А) полисахариды
Б) алкалоиды
В) кумарины
Г) дубильные вещества
11
42. [T015678] ЧИСТОТЕЛА БОЛЬШОГО ТРАВА СОДЕРЖИТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) алкалоиды
Б) полисахариды
В) кумарины
Г) дубильные вещества
43. [T015683] ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ ПЛАТИФИЛЛИНА
ИСПОЛЬЗУЮТ РЕАКЦИЮ
А) образования гидроксамата железа (ӀӀӀ)
Б) образования азокрасителя
В) с нингидрином
Г) с хлоридом (III) железа
44. [T015685] ПРОИЗВОДНЫЕ ФЕНОТИАЗИНА ХРАНЯТ В ХОРОШО
УКУПОРЕННОЙ ТАРЕ, ПРЕДОХРАНЯЯ ОТ ДЕЙСТВИЯ СВЕТА, ТАК КАК ПРИ
ХРАНЕНИИ ОНА ПОДВЕРГАЕТСЯ ПРОЦЕССУ
А) окисления
Б) восстановления
В) гидролиза
Г) полимеризации
45. [T015687] ОСНОВНЫМ ФАКТОРОМ ПОСТЕПЕННОГО ОКРАШИВАНИЯ
ХЛОРОХИНА ФОСФАТА И ПЛАКВЕНИЛА ПРИ ХРАНЕНИИ ЯВЛЯЕТСЯ
А) свет
Б) температура
В) влажность воздуха
Г) упаковка
12
46. [T015708] К БИЦИКЛИЧЕСКИМ ТЕРПЕНАМ ОТНОСИТСЯ
А) камфора
Б) терпингидрат
В) викасол
Г) ментол
47. [T015710] ПРИРОДНЫМ ПЕНИЦИЛЛИНОМ ЯВЛЯЕТСЯ
А) феноксиметилпенициллин
Б) амоксициллина натриевая соль
В) ампициллина натриевая соль
Г) оксациллина натриевая соль
48. [T015727] В ВОДЕ, ОЧИЩЕННОЙ ПО ФС, РЕГЛАМЕНТИРУЕТСЯ
КОЛИЧЕСТВО ПРИМЕСИ
А) ионов аммония
Б) ионов тяжелых металлов
В) ионов кальция
Г) восстанавливающих веществ
49. [T015728] В ФАРМАКОПЕЙНОМ АНАЛИЗЕ ОПРЕДЕЛЕНИЕ ТЕМПЕРАТУРЫ
ПЛАВЛЕНИЯ ПОЗВОЛЯЕТ ПОЛУЧИТЬ ИНФОРМАЦИЮ О
А) степени чистоты и подлинности испытуемого вещества
Б) влажности испытуемого вещества
В) растворимости испытуемого вещества
Г) количественном содержании испытуемого вещества
50. [T015729] РАСТВОРИМОСТЬ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ В
ГОСУДАРСТВЕННОЙ ФАРМАКОПЕИ ВЫРАЖАЮТ В УСЛОВНЫХ ТЕРМИНАХ,
КОТОРЫЕ УКАЗЫВАЮТ
А) объем растворителя (мл), необходимый для растворения 1 г вещества
Б) массу растворителя (г), необходимую для растворения 1 г вещества
В) массу вещества (г), способную раствориться в 100 мл растворителя
Г) массу вещества (г), способную раствориться в 1 мл растворителя
13
51. [T015730] ИСПЫТАНИЕ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ДЛЯ ИНЪЕКЦИЙ НА
ПИРОГЕННОСТЬ ПРОВОДЯТ
А) на кроликах
Б) методом диффузии в агар
В) на белых мышах
Г) на лягушках или кошках
52. [T015731] ИСПЫТАНИЕ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ДЛЯ ИНЪЕКЦИЙ НА
ТОКСИЧНОСТЬ ПРОВОДЯТ
А) на белых мышах
Б) методом диффузии в агар
В) на кроликах
Г) на лягушках или кошках
53. [T015732] ПРИ ПОДТВЕРЖДЕНИИ ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ
СРЕДСТВ МЕТОДОМ ТОНКОСЛОЙНОЙ ХРОМАТОГРАФИИ СРАВНИВАЮТ У
ИСПЫТУЕМОГО И СТАНДАРТНОГО РАСТВОРОВ
А) значения Rf
Б) высоту основных пиков
В) площадь основных пиков
Г) время удерживания основных пиков
54. [T015734] ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ (ИДЕНТИФИКАЦИИ)
ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ МЕТОДОМ СПЕКТРОФОТОМЕТРИИ В ИК-
ОБЛАСТИ ИЗМЕРЯЮТ
А) зависимость величины пропускания от значения волнового числа
Б) показатель преломления раствора вещества
В) зависимость величины пропускания от концентрации раствора вещества
Г) значение удельного вращения вещества
14
55. [T015735] ДЛЯ ОПРЕДЕЛЕНИЯ ВЕЛИЧИНЫ УДЕЛЬНОГО ВРАЩЕНИЯ
ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ ИСПОЛЬЗУЮТ МЕТОД
А) поляриметрии
Б) рефрактометрии
В) высокоэффективной жидкостной хроматографии
Г) спектрофотометрии в ультрафиолетовой области
56. [T015736] В МЕТОДЕ РЕФРАКТОМЕТРИИ ИЗМЕРЯЮТ
А) показатель преломления
Б) угол вращения
В) оптическую плотность
Г) пропускание
57. [T015737] В МЕТОДЕ ПОЛЯРИМЕТРИИ ИЗМЕРЯЮТ
А) угол вращения
Б) показатель преломления
В) оптическую плотность
Г) пропускание
58. [T015738] В МЕТОДЕ СПЕКТРОФОТОМЕТРИИ В УЛЬТРАФИОЛЕТОВОЙ (УФ)
ОБЛАСТИ ИЗМЕРЯЮТ
А) оптическую плотность
Б) показатель преломления
В) угол вращения
Г) величину силы тока между погруженными в раствор электродами
59. [T015741] ОСАДОК ПАРАФОРМА В РАСТВОРЕ ФОРМАЛЬДЕГИДА
ОБРАЗУЕТСЯ ПРИ ХРАНЕНИИ ПРИ ТЕМПЕРАТУРЕ
А) ниже + 9 °С
Б) выше +18 °С
В) выше + 9 °С
Г) ниже +18 °С
15
60. [T015743] ПО ГОСУДАРСТВЕННОЙ ФАРМАКОПЕЕ СОДЕРЖАНИЕ НАТРИЯ
ТИОСУЛЬФАТА НОРМИРУЕТСЯ В ПРЕДЕЛАХ ОТ 99 ДО 102%. ПРИ
КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ СОДЕРЖАНИЕ НАТРИЯ ТИОСУЛЬФАТА
ОКАЗАЛОСЬ ВЫШЕ ВЕРХНЕГО ПРЕДЕЛА НОРМЫ. ЭТО СВЯЗАНО С ТЕМ, ЧТО
ПРЕПАРАТ
А) выветривается
Б) разлагается
В) поглощает углекислый газ из воздуха
Г) поглощает воду из воздуха
61. [T015744] ПРЕПАРАТ «НАТРИЯ БРОМИД» СЛЕДУЕТ ХРАНИТЬ В СУХОМ
МЕСТЕ В ХОРОШО УКУПОРЕННОЙ ТАРЕ, ТАК КАК ОН
А) гигроскопичен
Б) восстанавливается
В) летуч при комнатной температуре
Г) разлагается во влажном воздухе
62. [T015745] БЕСЦВЕТНЫЕ КРИСТАЛЛЫ, КОТОРЫЕ НА ВОЗДУХЕ
РАСПЛЫВАЮТСЯ В СОБСТВЕННОЙ КРИСТАЛЛИЗАЦИОННОЙ ВОДЕ
А) кальция хлорид
Б) бария сульфат
В) натрия тетраборат
Г) магния сульфат
63. [T015746] ОБЩЕЙ ПРИЧИНОЙ ИЗМЕНЕНИЯ ВНЕШНЕГО ВИДА ПРИ
НЕСОБЛЮДЕНИИ УСЛОВИЙ ХРАНЕНИЯ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ:
НАТРИЯ ТИОСУЛЬФАТА, МАГНИЯ СУЛЬФАТА, МЕДИ СУЛЬФАТА, НАТРИЯ
ТЕТРАБОРАТА ЯВЛЯЕТСЯ
А) выветривание кристаллизационной воды
Б) окисление
В) восстановление
Г) гигроскопичность
16
64. [T015747] ИЗМЕНЕНИЕ ВНЕШНЕГО ВИДА ЛЕКАРСТВЕННЫХ СОЕДИНЕНИЙ
ПРОИЗВОДНЫХ ФЕНОЛОВ ПРИ ХРАНЕНИИ СВЯЗАНО С
А) окислением
Б) гидролизом
В) дегидратацией
Г) восстановлением
65. [T015748] ИЗМЕНЕНИЕ ВНЕШНЕГО ВИДА СУЛЬФАНИЛАМИДОВ ПРИ
ХРАНЕНИИ НАИБОЛЕЕ ВЕРОЯТНО СВЯЗАНО С
А) окислением
Б) гидролизом
В) дегидратацией
Г) восстановлением
66. [T015750] УМЕНЬШЕНИЕ РАСТВОРИМОСТИ В ВОДЕ НАТРИЕВЫХ СОЛЕЙ
БАРБИТУРАТОВ МОЖЕТ ПРОИСХОДИТЬ ПОД ВЛИЯНИЕМ
А) влаги и углекислоты воздуха
Б) влаги воздуха и щелочности стекла
В) кислорода воздуха и света
Г) влаги и кислорода воздуха
67. [T015751] ХРАНЕНИЕ «В СТЕКЛЯННЫХ ФЛАКОНАХ ПО 0,5 Г ИЛИ 1 Г,
ГЕРМЕТИЧЕСКИ ЗАКРЫТЫХ РЕЗИНОВЫМИ ПРОБКАМИ, ОБЖАТЫМИ
АЛЮМИНИЕВЫМИ КОЛПАЧКАМИ В СУХОМ, ПРОХЛАДНОМ МЕСТЕ»
ХАРАКТЕРНО ДЛЯ
А) тиопентала натрия
Б) фенобарбитала
В) фторафура
Г) метилурацила
17
68. [T015753] ЛЕКАРСТВЕННОЕ СРЕДСТВО, УСТОЙЧИВОЕ В СУХОМ ВОЗДУХЕ,
МЕДЛЕННО РАЗЛАГАЮЩЕЕСЯСЯ ВО ВЛАЖНОМ
А) натрия гидрокарбонат
Б) натрия бензоат
В) натрия хлорид
Г) натрия цитрат
69. [T015754] ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ ЛЕКАРСТВЕННОЕ СРЕДСТВО
НАТРИЯ ЙОДИД УВЛАЖНИЛОСЬ И ПОБУРЕЛО ВСЛЕДСТВИЕ
А) гигроскопичности и окисления кислородом воздуха
Б) окисления кислородом воздуха
В) восстановления
Г) поглощения диоксида углерода воздуха
70. [T015755] РАСПЛЫВАЕТСЯ НА ВОЗДУХЕ ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ
А) кальция хлорид
Б) резорцин
В) меди сульфат
Г) натрия йодид
71. [T015756] ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ ПОЯВЛЯЮТСЯ БЕЛЫЕ
ВКРАПЛЕНИЯ СРЕДИ БЕСЦВЕТНЫХ ПРОЗРАЧНЫХ КРИСТАЛЛОВ У
А) натрия тиосульфата
Б) кальция хлорида
В) меди сульфата
Г) натрия йодида
72. [T015757] ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ ПОЯВЛЯЕТСЯ РЕЗКИЙ ЗАПАХ
УКСУСНОЙ КИСЛОТЫ У
А) кислоты ацетилсалициловой
Б) кислоты никотиновой
В) кислоты салициловой
Г) кислоты аскорбиновой
18
73. [T015758] ИЗМЕНЕНИЕ ХИМИЧЕСКОГО СОСТАВА И ВНЕШНЕГО ВИДА ПРИ
НЕПРАВИЛЬНОМ ХРАНЕНИИ НАБЛЮДАЮТСЯ У НАТРИЯ ТЕТРАБОРАТА ПО
ПРИЧИНЕ
А) выветривания кристаллизационной воды
Б) восстановления
В) окисления
Г) гидролиза
74. [T015759] ИЗМЕНЕНИЕ ХИМИЧЕСКОГО СОСТАВА И ВНЕШНЕГО ВИДА ПРИ
НЕПРАВИЛЬНОМ ХРАНЕНИИ НАБЛЮДАЮТСЯ У КИСЛОТЫ АСКОРБИНОВОЙ
ПО ПРИЧИНЕ
А) окисления
Б) восстановления
В) выветривания кристаллизационной воды
Г) гидролиза
75. [T015760] ИЗМЕНЕНИЕ ХИМИЧЕСКОГО СОСТАВА И ВНЕШНЕГО ВИДА ПРИ
НЕПРАВИЛЬНОМ ХРАНЕНИИ НАБЛЮДАЮТСЯ У МАГНИЯ СУЛЬФАТА ПО
ПРИЧИНЕ
А) выветривания кристаллизационной воды
Б) восстановления
В) окисления
Г) гидролиза
76. [T015761] ИЗМЕНЕНИЕ ХИМИЧЕСКОГО СОСТАВА И ВНЕШНЕГО ВИДА ПРИ
НЕПРАВИЛЬНОМ ХРАНЕНИИ НАБЛЮДАЮТСЯ У АМИНАЗИНА ПО ПРИЧИНЕ
А) окисления
Б) восстановления
В) выветривания кристаллизационной воды
Г) гидролиза
19
77. [T015762] ИЗМЕНЕНИЕ ХИМИЧЕСКОГО СОСТАВА И ВНЕШНЕГО ВИДА ПРИ
НЕПРАВИЛЬНОМ ХРАНЕНИИ НАБЛЮДАЮТСЯ У АНАЛЬГИНА ПО ПРИЧИНЕ
А) окисления
Б) восстановления
В) выветривания кристаллизационной воды
Г) гигроскопичности
78. [T015763] ХРАНЯТ В СТЕКЛЯННЫХ БАНКАХ С ПРОБКАМИ, ЗАЛИТЫМИ
ПАРАФИНОМ, В СУХОМ МЕСТЕ
А) кальция хлорид
Б) натрия тетраборат
В) магния сульфат
Г) натрия гидрокарбонат
79. [T015764] ПРИ НЕСОБЛЮДЕНИИ УСЛОВИЙ ХРАНЕНИЯ ИЗМЕНЯЕТ СВОЙ
ВНЕШНИЙ ВИД ВСЛЕДСТВИЕ ПОТЕРИ КРИСТАЛЛИЗАЦИОННОЙ ВОДЫ
А) цинка сульфат
Б) натрия йодид
В) калия хлорид
Г) кальция хлорид
80. [T015765] ОБЩЕЙ ПРИЧИНОЙ ИЗМЕНЕНИЯ ВНЕШНЕГО ВИДА ПРИ
НЕСОБЛЮДЕНИИ УСЛОВИЙ ХРАНЕНИЯ ЛЕКАРСТВЕННЫХ СРЕДСТВ:
РЕЗОРЦИНА, АДРЕНАЛИНА ГИДРОТАРТРАТА ЯВЛЯЕТСЯ
А) окисление
Б) гигроскопичность
В) восстановление
Г) выветривание кристаллизационной воды
20
81. [T015766] ПРИ ХРАНЕНИИ НОРАДРЕНАЛИНА ГИДРОТАРТРАТА СЛЕДУЕТ
УЧИТЫВАТЬ ЕГО СВОЙСТВО
А) окисляться на свету
Б) гигроскопичности
В) терять кристаллизационную влагу
Г) восстанавливаться
82. [T015767] ПРИ ХРАНЕНИИ КАЛЬЦИЯ ГЛЮКОНАТА СЛЕДУЕТ УЧИТЫВАТЬ
ЕГО СВОЙСТВО
А) терять кристаллизационную влагу
Б) гигроскопичности
В) окисляться на свету
Г) восстанавливаться
83. [T015768] ИЗМЕНЕНИЕ ВНЕШНЕГО ВИДА ЛЕКАРСТВЕННЫХ СРЕДСТВ,
СОДЕРЖАЩИХ ПЕРВИЧНУЮ АРОМАТИЧЕСКУЮ АМИНОГРУППУ, ПРИ
ХРАНЕНИИ НАИБОЛЕЕ ВЕРОЯТНО СВЯЗАНО С
А) окислением
Б) гидролизом
В) дегидратацией
Г) восстановлением
84. [T015769] ПОД ВЛИЯНИЕМ ВЛАГИ ВОЗДУХА, ЩЕЛОЧНОСТИ СТЕКЛА ПРИ
ХРАНЕНИИ ИЗОМЕРИЗУЕТСЯ ЛЕКАРСТВЕННОЕ СРЕДСТВО
А) пилокарпина гидрохлорид
Б) индометацин
В) бутадион
Г) дибазол
21
85. [T015770] ЛЕКАРСТВЕННОЕ СРЕДСТВО, КОТОРОЕ В ТЕПЛОМ СУХОМ
ВОЗДУХЕ ВЫВЕТРИВАЕТСЯ, ВО ВЛАЖНОМ ВОЗДУХЕ СЛЕГКА
РАСПЛЫВАЕТСЯ
А) натрия тиосульфат
Б) кальция хлорид
В) натрия тетраборат
Г) кальция глюконат
86. [T015771] ЛЕКАРСТВЕННОЕ СРЕДСТВО, КОТОРОЕ ПРИ ХРАНЕНИИ НА
СВЕТУ ВСТУПАЕТ В РЕАКЦИЮ ДИСПРОПОРЦИОНИРОВАНИЯ
А) водорода пероксид
Б) кислота аскорбиновая
В) викасол
Г) метионин
87. [T015772] НЕУСТОЙЧИВОСТЬ ЦЕФАЛОСПОРИНОВ ОБУСЛОВЛЕНА, ПРЕЖДЕ
ВСЕГО, НАЛИЧИЕМ В ИХ СТРУКТУРЕ
А) β-лактамного цикла
Б) карбоксильной группы
В) карбамидной группы
Г) метильных групп
88. [T015773] ГЛИКОЗИДОМ ПО СТРОЕНИЮ ЯВЛЯЕТСЯ
А) рутин
Б) кверцетин
В) фурацилин
Г) токоферола ацетат
89. [T015774] ПО ХИМИЧЕСКОМУ СТРОЕНИЮ ГЛИКОЗИДОМ ЯВЛЯЕТСЯ
А) стрептомицина сульфат
Б) феноксиметилпенициллин
В) бензилпенициллина натриевая соль
Г) оксациллина натриевая соль
22
90. [T015775] ЛЕКАРСТВЕННЫЕ СРЕДСТВА: НАТРИЯ ТИОСУЛЬФАТ, НАТРИЯ
НИТРИТ, НАТРИЯ ГИДРОКАРБОНАТ ОБРАЗУЮТ ХАРАКТЕРНЫЕ ПРОДУКТЫ
РЕАКЦИИ С РАСТВОРОМ
А) кислоты хлороводородной
Б) аммиака
В) йода
Г) натрия гидроксида
91. [T015778] ОБРАЗОВАНИЕ ОСАДКА НАБЛЮДАЕТСЯ ПРИ ДЕЙСТВИИ НА
ВОДНЫЕ РАСТВОРЫ СОЛЕВЫХ ФОРМ БАРБИТУРАТОВ РАСТВОРА
А) хлороводородной кислоты
Б) натрия гидроксида
В) аммония гидроксида
Г) натрия карбоната
92. [T015796] В СОСТАВ РАСТВОРА ЙОДА 5% СПИРТОВОГО ВХОДЯТ
А) йод, калия йодид, спирта 95% и воды поровну
Б) йод, спирт 75%, калия йодид
В) йод, спирт 80%, калия йодид
Г) йод, спирта 75% и воды поровну
93. [T015808] ЛЕКАРСТВЕННЫЕ СРЕДСТВА, ПО СТРОЕНИЮ ЯВЛЯЮЩИЕСЯ
СОЛЯМИ СИЛЬНЫХ КИСЛОТ И СЛАБЫХ ОРГАНИЧЕСКИХ ОСНОВАНИЙ,
НЕСОВМЕСТИМЫ В ЛЕКАРСТВЕННЫХ ФОРМАХ С ВЕЩЕСТВАМИ
А) основного характера
Б) кислого характера
В) окислителями
Г) восстановителями
23
94. [T015810] В ЖИДКОЙ ЛЕКАРСТВЕННОЙ ФОРМЕ, СОДЕРЖАЩЕЙ
ПАПАВЕРИНА ГИДРОХЛОРИД И НАТРИЯ ХЛОРИД, ВЫПАЛ ОСАДОК В
РЕЗУЛЬТАТЕ
А) уменьшения растворимости
Б) гидролиза
В) окисления
Г) адсорбции
95. [T015811] ПРИ ПРИГОТОВЛЕНИЕ ПОРОШКОВ С ЭУФИЛЛИНОМ НУЖНО
УЧИТЫВАТЬ, ЧТО ОН ЧАСТО ДАЕТ СЛЕДУЮЩИЙ ВИД ФАРМАЦЕВТИЧЕСКОЙ
НЕСОВМЕСТИМОСТИ
А) отсыревание
Б) адсорбция
В) изменение цвета
Г) реакция без внешних изменений
96. [T018059] ПОД ПОДЛИННОСТЬЮ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО
СЫРЬЯ ПОНИМАЮТ СООТВЕТСТВИЕ
А) своему наименованию
Б) срокам годности
В) числовым показателям
Г) основному действию
97. [T018060] ПОД ДОБРОКАЧЕСТВЕННОСТЬЮ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ ПОНИМАЮТ СООТВЕТСТВИЕ ЕГО
А) всем требованиям нормативной документации
Б) срокам годности
В) своему наименованию
Г) содержанию действующих веществ
24
98. [T018061] ПРИ ОБНАРУЖЕНИИ В СЫРЬЕ ЗАТХЛОГО УСТОЙЧИВОГО
ПОСТОРОННЕГО ЗАПАХА, НЕ ИСЧЕЗАЮЩЕГО ПРИ ПРОВЕТРИВАНИИ,
ПАРТИЯ СЫРЬЯ
А) не подлежит приемке
Б) подлежит приемке с соответствующей записью в «Акте отбора средней пробы»
В) подлежит приемке, после чего может быть отправлена на фармацевтическую фабрику для
приготовления галеновых препаратов
Г) подлежит приемке с последующей отправкой сырья на химико-фармацевтические заводы для
получения индивидуальных препаратов
99. [T018062] НЕДОПУСТИМЫМИ ПРИМЕСЯМИ В ЛЕКАРСТВЕННОМ
РАСТИТЕЛЬНОМ СЫРЬЕ ЯВЛЯЮТСЯ
А) кусочки стекла
Б) части сырья, утратившие окраску
В) части других, неядовитых растений
Г) песок, мелкие камешки
100. [T018063] НЕДОПУСТИМЫМИ ПРИМЕСЯМИ В ЛЕКАРСТВЕННОМ
РАСТИТЕЛЬНОМ СЫРЬЕ ЯВЛЯЮТСЯ
А) помет грызунов
Б) части других, неядовитых растений
В) части сырья, утратившие окраску
Г) песок, мелкие камешки
101. [T018064] НЕДОПУСТИМЫМИ ПРИМЕСЯМИ В ЛЕКАРСТВЕННОМ
РАСТИТЕЛЬНОМ СЫРЬЕ ЯВЛЯЮТСЯ
А) ядовитые растения
Б) части других, неядовитых растений
В) песок, мелкие камешки
Г) части сырья, утратившие окраску
25
102. [T018068] ОСНОВНОЙ ДОКУМЕНТ, РЕГЛАМЕНТИРУЮЩИЙ КАЧЕСТВО
ЛЕКАРСТВЕННЫХ СБОРОВ
А) общая фармакопейная статья «Сборы»
Б) частная фармакопейная статья на конкретное сырье
В) ГОСТ
Г) Федеральный закон «О реализации лекарственных средств»
103. [T018070] У КОРИАНДРА ПОСЕВНОГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) плоды
Б) цветки
В) траву
Г) корни
104. [T018073] У ДУШИЦЫ ОБЫКНОВЕННОЙ В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) траву
Б) плоды
В) цветки
Г) корни
105. [T018075] У ЛИМОННИКА КИТАЙСКОГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) плоды
Б) листья
В) траву
Г) цветки
26
106. [T018076] У ЛИМОННИКА КИТАЙСКОГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) семена
Б) листья
В) траву
Г) цветки
107. [T018077] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ЛАНДЫША
МАЙСКОГО ЗАГОТАВЛИВАЮТ
А) цветки
Б) плоды
В) корни
Г) корневища с корнями
108. [T018078] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ГОРИЦВЕТА
ВЕСЕННЕГО ЗАГОТАВЛИВАЮТ
А) траву
Б) плоды
В) корни
Г) цветки
109. [T018079] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У СОЛОДКИ ГОЛОЙ
ЗАГОТАВЛИВАЮТ
А) корни
Б) плоды
В) кору
Г) цветки
27
110. [T018080] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ЖЕНЬШЕНЯ
ЗАГОТАВЛИВАЮТ
А) корни
Б) плоды
В) листья
Г) цветки
111. [T018081] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У МАТЬ-И-МАЧЕХИ
ЗАГОТАВЛИВАЮТ
А) листья
Б) плоды
В) траву
Г) цветки
112. [T018082] У БЕССМЕРТНИКА ПЕСЧАНОГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) цветки
Б) листья
В) траву
Г) корни
113. [T018083] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ПОДОРОЖНИКА
БОЛЬШОГО ЗАГОТАВЛИВАЮТ
А) листья
Б) плоды
В) корни
Г) цветки
28
114. [T018084] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ТОПОЛЯ ЧЕРНОГО
ЗАГОТАВЛИВАЮТ
А) почки
Б) плоды
В) корни
Г) листья
115. [T018085] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У СОСНЫ
ОБЫКНОВЕННОЙ ЗАГОТАВЛИВАЮТ
А) почки
Б) шишки
В) корни
Г) кору
116. [T018086] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У АЛТЕЯ
ЛЕКАРСТВЕННОГО ЗАГОТАВЛИВАЮТ
А) корни
Б) плоды
В) листья
Г) цветки
117. [T018087] У ХВОЩА ПОЛЕВОГО В КАЧЕСТВЕ СЫРЬЯ ЗАГОТАВЛИВАЮТ
А) траву
Б) листья
В) цветки
Г) корни
118. [T018088] У РОМАШКИ АПТЕЧНОЙ В КАЧЕСТВЕ СЫРЬЯ ЗАГОТАВЛИВАЮТ
А) цветки
Б) листья
В) траву
Г) корни
29
119. [T018089] У ШЛЕМНИКА БАЙКАЛЬСКОГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) корни
Б) листья
В) цветки
Г) траву
120. [T018090] У ПИЖМЫ ОБЫКНОВЕННОЙ В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) цветки
Б) листья
В) траву
Г) корни
121. [T018091] У ШАЛФЕЯ ЛЕКАРСТВЕННОГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) листья
Б) траву
В) цветки
Г) корни
122. [T018092] У ШИПОВНИКА КОРИЧНОГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) плоды
Б) листья
В) цветки
Г) корни
30
123. [T018093] У ШИПОВНИКА СОБАЧЬЕГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) плоды
Б) листья
В) цветки
Г) побеги
124. [T018094] У НАПЕРСТЯНКИ ПУРПУРНОЙ В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) листья
Б) траву
В) цветки
Г) корни
125. [T018095] У ЧЕРНИКИ ОБЫКНОВЕННОЙ В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) плоды
Б) листья
В) цветки
Г) корневища и корни
126. [T018096] У ЧЕРЕМУХИ ОБЫКНОВЕННОЙ В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) плоды
Б) листья
В) цветки
Г) кору
31
127. [T018097] У НАПЕРСТЯНКИ ШЕРСТИСТОЙ В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) листья
Б) траву
В) цветки
Г) корни
128. [T018099] У ФЕНХЕЛЯ ОБЫКНОВЕННОГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) плоды
Б) листья
В) цветки
Г) траву
129. [T018100] У АНИСА ОБЫКНОВЕННОГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) плоды
Б) листья
В) цветки
Г) траву
130. [T018101] У ТМИНА ОБЫКНОВЕННОГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) плоды
Б) траву
В) цветки
Г) корневища
131. [T018102] У ДЕВЯСИЛА ВЫСОКОГО В КАЧЕСТВЕ СЫРЬЯ ЗАГОТАВЛИВАЮТ
А) корневища и корни
Б) корни
В) цветки
Г) траву
32
132. [T018103] У ЭЛЕУТЕРОКОККА КОЛЮЧЕГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) корневища и корни
Б) листья
В) корни
Г) плоды
133. [T018104] У РОДИОЛЫ РОЗОВОЙ В КАЧЕСТВЕ СЫРЬЯ ЗАГОТАВЛИВАЮТ
А) корневища и корни
Б) листья
В) цветки
Г) траву
134. [T018105] У ДОННИКА ЛЕКАРСТВЕННОГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) траву
Б) листья
В) цветки
Г) корневища с корнями
135. [T018106] У ВАСИЛЬКА СИНЕГО В КАЧЕСТВЕ СЫРЬЯ ЗАГОТАВЛИВАЮТ
А) цветки
Б) листья
В) траву
Г) корневища
136. [T018107] У ВОДЯНОГО ПЕРЦА В КАЧЕСТВЕ СЫРЬЯ ЗАГОТАВЛИВАЮТ
А) траву
Б) листья
В) цветки
Г) корневища
33
137. [T018108] У ГОРЦА ПОЧЕЧУЙНОГО В КАЧЕСТВЕ СЫРЬЯ ЗАГОТАВЛИВАЮТ
А) траву
Б) листья
В) цветки
Г) корни
138. [T018109] У ГОРЦА ПТИЧЬЕГО (СПОРЫША) В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) траву
Б) листья
В) цветки
Г) кору
139. [T018110] У КАШТАНА КОНСКОГО В КАЧЕСТВЕ СЫРЬЯ ЗАГОТАВЛИВАЮТ
А) семена
Б) траву
В) побеги
Г) плоды
140. [T018111] У ПИОНА УКЛОНЯЮЩЕГОСЯ В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) корневища и корни
Б) листья
В) цветки
Г) плоды
141. [T018112] У ПЕРЦА СТРУЧКОВОГО В КАЧЕСТВЕ СЫРЬЯ ЗАГОТАВЛИВАЮТ
А) плоды
Б) листья
В) цветки
Г) корни
34
142. [T018113] У ПОЛЫНИ ГОРЬКОЙ В КАЧЕСТВЕ СЫРЬЯ ЗАГОТАВЛИВАЮТ
А) траву
Б) кору
В) цветки
Г) плоды
143. [T018114] У ЖОСТЕРА СЛАБИТЕЛЬНОГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) плоды
Б) листья
В) цветки
Г) кору
144. [T018115] У КАЛЕНДУЛЫ ЛЕКАРСТВЕННОЙ В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) цветки
Б) листья
В) траву
Г) корни
145. [T018116] У КРАПИВЫ ДВУДОМНОЙ В КАЧЕСТВЕ СЫРЬЯ ЗАГОТАВЛИВАЮТ
А) листья
Б) траву
В) цветки
Г) корневища
146. [T018117] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ЗВЕРОБОЯ
ПРОДЫРЯВЛЕННОГО ЗАГОТАВЛИВАЮТ
А) траву
Б) плоды
В) корни
Г) цветки
35
147. [T018118] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ЧИСТОТЕЛА
БОЛЬШОГО ЗАГОТАВЛИВАЮТ
А) траву
Б) плоды
В) корни
Г) цветки
148. [T018119] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ТИМЬЯНА ПОЛЗУЧЕГО
ЗАГОТАВЛИВАЮТ
А) траву
Б) плоды
В) корни
Г) цветки
149. [T018120] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ТИМЬЯНА
ОБЫКНОВЕННОГО ЗАГОТАВЛИВАЮТ
А) траву
Б) плоды
В) корни
Г) цветки
150. [T018121] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У КЛЕЩЕВИНЫ
ОБЫКНОВЕННОЙ ЗАГОТАВЛИВАЮТ
А) семена
Б) плоды
В) корни
Г) траву
36
151. [T018123] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ЭРВЫ ШЕРСТИСТОЙ
ЗАГОТАВЛИВАЮТ
А) траву
Б) плоды
В) корни
Г) цветки
152. [T018124] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ЭХИНАЦЕИ
ПУРПУРНОЙ ЗАГОТАВЛИВАЮТ
А) траву
Б) плоды
В) корни
Г) цветки
153. [T018126] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ЩАВЕЛЯ КОНСКОГО
ЗАГОТАВЛИВАЮТ
А) корни
Б) плоды
В) цветки
Г) траву
154. [T018127] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У КАЛИНЫ
ОБЫКНОВЕННОЙ ЗАГОТАВЛИВАЮТ
А) кору
Б) листья
В) цветки
Г) побеги
37
155. [T018128] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У МАРЕНЫ
КРАСИЛЬНОЙ ЗАГОТАВЛИВАЮТ
А) корневища и корни
Б) плоды
В) цветки
Г) траву
156. [T018131] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ЧЕРЕДЫ
ТРЕХРАЗДЕЛЬНОЙ ЗАГОТАВЛИВАЮТ
А) траву
Б) плоды
В) корни
Г) цветки
157. [T018132] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У СУШЕНИЦЫ
ТОПЯНОЙ ЗАГОТАВЛИВАЮТ
А) траву
Б) плоды
В) корни
Г) цветки
158. [T018133] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У РЯБИНЫ
ОБЫКНОВЕННОЙ ЗАГОТАВЛИВАЮТ
А) плоды
Б) цветки
В) корни
Г) траву
38
159. [T018134] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У РЯБИНЫ
ЧЕРНОПЛОДНОЙ (АРОНИИ) ЗАГОТАВЛИВАЮТ
А) плоды
Б) цветки
В) корни
Г) траву
160. [T018135] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ЛЕВЗЕИ
САФЛОРОВИДНОЙ ЗАГОТАВЛИВАЮТ
А) корневища с корнями
Б) цветки
В) корни
Г) траву
161. [T018136] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Bidens tripartita
Б) Hyoscyamus niger
В) Sambucus nigra
Г) Mentha piperita
162. [T018137] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Mentha piperita
Б) Matricaria chamomilla
В) Quercus robur
Г) Bidens tripartita
39
163. [T018138] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «CORTEX»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Frangula alnus
Б) Rubia tinctorum
В) Padus avium
Г) Valeriana оfficinalis
164. [T018140] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «GEMMAE»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Betula verrucosa
Б) Matricaria recutita
В) Polygonum bistorta
Г) Menyanthes trifoliata
165. [T018142] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЙ
А) Salvia officinalis
Б) Viburnum opulus
В) Rosa cinnamomea
Г) Capsella bursa-pastoris
166. [T018146] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FLORES»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЙ
А) Calendula officinalis
Б) Capsella bursa-pastoris
В) Ledum palustre
Г) Chelidonium majus
40
167. [T018147] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЙ
А) Origanum vulgare
Б) Matricaria chamomilla
В) Rosa cinnamomea
Г) Urtica dioica
168. [T018148] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЙ
А) Hypericum perforatum
Б) Matricaria chamomilla
В) Carum carvi
Г) Urtica dioica
169. [T018149] ЭФИРНЫЕ МАСЛА ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) траве мелиссы лекарственной
Б) плодах шиповника
В) листьях кассии (сенны)
Г) корнях алтея
170. [T018150] ЭФИРНЫЕ МАСЛА ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) листьях мяты перечной
Б) плодах шиповника
В) листьях кассии (сенны)
Г) корневищах змеевика
41
171. [T018151] ДЛЯ ЛИСТЬЕВ БРУСНИКИ ВЕДУЩЕЙ ГРУППОЙ БИОЛОГИЧЕСКИ
АКТИВНЫХ СОЕДИНЕНИЙ ЯВЛЯЮТСЯ
А) фенологликозиды
Б) антрагликозиды
В) алкалоиды
Г) эфирные масла
172. [T018152] ДЛЯ ЛИСТЬЕВ ТОЛОКНЯНКИ ОБЫКНОВЕННОЙ ВЕДУЩЕЙ
ГРУППОЙ БИОЛОГИЧЕСКИ АКТИВНЫХ СОЕДИНЕНИЙ ЯВЛЯЮТСЯ
А) фенологликозиды
Б) антрагликозиды
В) алкалоиды
Г) эфирные масла
173. [T018157] СЕРДЕЧНЫЕ ГЛИКОЗИДЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) траве желтушника раскидистого
Б) траве чистотела большого
В) корнях солодки
Г) листьях мяты перечной
174. [T018158] САПОНИНЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ БИОЛОГИЧЕСКИ
АКТИВНЫХ ВЕЩЕСТВ В
А) корнях солодки
Б) траве желтушника раскидистого
В) траве чистотела большого
Г) листьях мяты перечной
42
175. [T018159] ДЛЯ ЛИСТЬЕВ НАПЕРСТЯНКИ ПУРПУРНОЙ ВЕДУЩЕЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ СОЕДИНЕНИЙ ЯВЛЯЮТСЯ
А) сердечные гликозиды
Б) антрагликозиды
В) алкалоиды
Г) эфирное масло
176. [T018160] ДЛЯ ЛИСТЬЕВ ЛАНДЫША МАЙСКОГО ВЕДУЩЕЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ СОЕДИНЕНИЙ ЯВЛЯЮТСЯ
А) сердечные гликозиды
Б) антрагликозиды
В) полисахариды
Г) алкалоиды
177. [T018161] ДЛЯ ЛИСТЬЕВ НАПЕРСТЯНКИ ШЕРСТИСТОЙ ВЕДУЩЕЙ
ГРУППОЙ БИОЛОГИЧЕСКИ АКТИВНЫХ СОЕДИНЕНИЙ ЯВЛЯЮТСЯ
А) сердечные гликозиды
Б) антрагликозиды
В) алкалоиды
Г) эфирное масло
178. [T018162] ДЛЯ СЕМЯН СТРОФАНТА ВЕДУЩЕЙ ГРУППОЙ БИОЛОГИЧЕСКИ
АКТИВНЫХ СОЕДИНЕНИЙ ЯВЛЯЮТСЯ
А) сердечные гликозиды
Б) антрагликозиды
В) алкалоиды
Г) эфирное масло
43
179. [T018165] СТЕРОИДНЫЕ САПОНИНЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) корневищах с корнями диоскореи кавказской
Б) траве желтушника раскидистого
В) корнях солодки
Г) траве чистотела большого
180. [T018166] ФЛАВОНОИДЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) цветках бессмертника песчаного
Б) листьях наперстянки пурпурной
В) листьях сенны
Г) коре крушины
181. [T018167] ФЛАВОНОИДЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) бутонах софоры японской
Б) листьях наперстянки пурпурной
В) коре крушины
Г) листьях подорожника
182. [T018168] ФЕНОЛОГЛИКОЗИДЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) корневищах и корнях родиолы розовой
Б) листьях наперстянки пурпурной
В) коре дуба
Г) плодах жостера слабительного
44
183. [T018169] ДУБИЛЬНЫЕ ВЕЩЕСТВА ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) корневищах лапчатки
Б) листьях наперстянки пурпурной
В) цветках бессмертника песчаного
Г) плодах жостера слабительного
184. [T018170] АНТРАЦЕНПРОИЗВОДНЫЕ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) листьях сенны
Б) листьях наперстянки пурпурной
В) цветках бессмертника песчаного
Г) коре калины
185. [T018171] АНТРАЦЕНПРОИЗВОДНЫЕ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) коре крушины
Б) листьях наперстянки пурпурной
В) цветках бессмертника песчаного
Г) листьях мяты перечной
186. [T018172] АНТРАЦЕНПРОИЗВОДНЫЕ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) плодах жостера слабительного
Б) листьях наперстянки пурпурной
В) цветках бессмертника песчаного
Г) коре дуба
45
187. [T018173] ДУБИЛЬНЫЕ ВЕЩЕСТВА ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) коре дуба
Б) листьях сенны
В) цветках боярышника
Г) плодах можжевельника
188. [T018174] ДУБИЛЬНЫЕ ВЕЩЕСТВА ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) корневищах и корнях кровохлебки
Б) листьях крапивы
В) цветках ромашки
Г) плодах облепихи
189. [T018175] АЛКАЛОИДЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) траве чистотела большого
Б) корнях одуванчика
В) листьях крапивы
Г) корневищах с корнями диоскореи
190. [T018176] АЛКАЛОИДЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) траве маклейи мелкоплодной
Б) корнях стальника
В) листьях подорожника
Г) листьях шалфея
46
191. [T018177] АЛКАЛОИДЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) траве термопсиса
Б) корнях алтея
В) траве душицы
Г) листьях трифоли
192. [T018178] АЛКАЛОИДЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) листьях белены
Б) корнях одуванчика
В) листьях крапивы
Г) траве чабреца
193. [T018179] АЛКАЛОИДЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) листьях красавки
Б) корневищах змеевика
В) коре крушины
Г) траве горицвета
194. [T018180] АЛКАЛОИДЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) траве мачка желтого
Б) корнях стальника
В) траве зверобоя
Г) побегах багульника
47
195. [T018182] ВИТАМИНЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ БИОЛОГИЧЕСКИ
АКТИВНЫХ ВЕЩЕСТВ В
А) плодах облепихи крушиновидной
Б) плодах боярышника
В) листьях подорожника большого
Г) траве тысячелистника
196. [T018183] ВИТАМИНЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ БИОЛОГИЧЕСКИ
АКТИВНЫХ ВЕЩЕСТВ В
А) листьях крапивы
Б) плодах боярышника
В) траве пустырника
Г) траве мелиссы
197. [T018184] ВИТАМИНЫ ЯВЛЯЮТСЯ ВЕДУЩЕЙ ГРУППОЙ БИОЛОГИЧЕСКИ
АКТИВНЫХ ВЕЩЕСТВ В
А) цветках календулы лекарственной
Б) плодах боярышника
В) листьях подорожника большого
Г) траве тысячелистника
198. [T018185] ИСТОЧНИКОМ ВЫСЫХАЮЩЕГО ЖИРНОГО МАСЛА СЛУЖАТ
СЕМЕНА
А) льна
Б) подсолнечника
В) маслины
Г) клещевины
48
199. [T018186] ИСТОЧНИКОМ НЕВЫСЫХАЮЩЕГО ЖИРНОГО МАСЛА СЛУЖАТ
СЕМЕНА
А) клещевины
Б) подсолнечника
В) кукурузы
Г) льна
200. [T018187] ЦВЕТКИ КАЛЕНДУЛЫ ЛЕКАРСТВЕННОЙ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) витамины
Б) сердечные гликозиды
В) антрагликозиды
Г) кумарины
201. [T018188] ЦВЕТКИ РОМАШКИ АПТЕЧНОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) антрагликозиды
Г) алкалоиды
202. [T018189] ЦВЕТКИ ЛАВАНДЫ КОЛОСОВОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) антрагликозиды
Г) флавоноиды
49
203. [T018190] ЦВЕТКИ ПИЖМЫ ОБЫКНОВЕННОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) сердечные гликозиды
В) антрагликозиды
Г) алкалоиды
204. [T018192] ЦВЕТКИ БОЯРЫШНИКА КРОВАВО-КРАСНОГО СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) эфирные масла
В) антрагликозиды
Г) сердечные гликозиды
205. [T018193] ПЛОДЫ БОЯРЫШНИКА КРОВАВО-КРАСНОГО СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) эфирные масла
В) антрагликозиды
Г) сердечные гликозиды
206. [T018194] ТРАВА ПОЛЫНИ ГОРЬКОЙ СОДЕРЖИТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) антрагликозиды
Г) кумарины
50
207. [T018195] ТРАВА ТЫСЯЧЕЛИСТНИКА ОБЫКНОВЕННОГО СОДЕРЖИТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) антрагликозиды
Г) кумарины
208. [T018197] КОРНИ ЖЕНЬШЕНЯ СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ
СОЕДИНЕНИЯ
А) сапонины
Б) алкалоиды
В) сердечные гликозиды
Г) флавоноиды
209. [T018198] КОРНИ СОЛОДКИ СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ
СОЕДИНЕНИЯ
А) сапонины
Б) кумарины
В) антрагликозиды
Г) сердечные гликозиды
210. [T018199] КОРНИ СОЛОДКИ СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ
СОЕДИНЕНИЯ
А) флавоноиды
Б) кумарины
В) антрагликозиды
Г) сердечные гликозиды
51
211. [T018200] СЕМЕНА КАШТАНА КОНСКОГО СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) сапонины
Б) эфирные масла
В) антрагликозиды
Г) алкалоиды
212. [T018201] ТРАВА ДОННИКА ЛЕКАРСТВЕННОГО СОДЕРЖИТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) кумарины
Б) горечи
В) сердечные гликозиды
Г) сапонины
213. [T018202] ЦВЕТКИ ЛАНДЫША МАЙСКОГО СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) сердечные гликозиды
Б) алкалоиды
В) антрагликозиды
Г) флавоноиды
214. [T018203] ЛИСТЬЯ ЛАНДЫША МАЙСКОГО СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) сердечные гликозиды
Б) алкалоиды
В) антрагликозиды
Г) горечи
52
215. [T018204] ЛИСТЬЯ НАПЕРСТЯНКИ ПУРПУРНОЙ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) сердечные гликозиды
Б) каротиноиды
В) антрагликозиды
Г) дубильные вещества
216. [T018205] ЛИСТЬЯ НАПЕРСТЯНКИ ШЕРСТИСТОЙ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) сердечные гликозиды
Б) горечи
В) антрагликозиды
Г) алкалоиды
217. [T018206] СЕМЕНА СТРОФАНТА СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ
СОЕДИНЕНИЯ
А) сердечные гликозиды
Б) эфирные масла
В) антрагликозиды
Г) флавоноиды
218. [T018207] ТРАВА ЖЕЛТУШНИКА СЕРОГО СОДЕРЖИТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) сердечные гликозиды
Б) эфирные масла
В) антрагликозиды
Г) флавоноиды
53
219. [T018208] ПЛОДЫ ЛИМОННИКА КИТАЙСКОГО СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) лигнаны
Б) антрагликозиды
В) сердечные гликозиды
Г) флавоноиды
220. [T018209] СЕМЕНА ЛИМОННИКА КИТАЙСКОГО СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) лигнаны
Б) антрагликозиды
В) сердечные гликозиды
Г) флавоноиды
221. [T018210] ТРАВА ГОРИЦВЕТА ВЕСЕННЕГО СОДЕРЖИТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) сердечные гликозиды
Б) лигнаны
В) алкалоиды
Г) флавоноиды
222. [T018211] ПЛОДЫ КОРИАНДРА ПОСЕВНОГО СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирное масло
Б) лигнаны
В) антрагликозииды
Г) полисахариды
54
223. [T018212] СЛОЕВИЩА МОРСКОЙ КАПУСТЫ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) полисахариды
Б) эфирные масла
В) антрагликозиды
Г) сердечные гликозиды
224. [T018213] ПЛОДЫ ЧЕРНИКИ ОБЫКНОВЕННОЙ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) дубильные вещества
Б) эфирные масла
В) антрагликозиды
Г) полисахариды
225. [T018214] КОРНЕВИЩА И КОРНИ КРОВОХЛЕБКИ ЛЕКАРСТВЕННОЙ
СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) дубильные вещества
Б) сапонины
В) антрагликозиды
Г) сердечные гликозиды
226. [T018215] КОРНЕВИЩА БАДАНА ТОЛСТОЛИСТНОГО СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) дубильные вещества
Б) эфирные масла
В) алкалоиды
Г) сердечные гликозиды
55
227. [T018216] КОРНЕВИЩА ЗМЕЕВИКА (ГОРЦА ЗМЕИНОГО) СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) дубильные вещества
Б) лигнаны
В) сапонины
Г) полисахариды
228. [T018217] КОРА ДУБА ЧЕРЕШЧАТОГО СОДЕРЖИТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) дубильные вещества
Б) алкалоиды
В) антрагликозиды
Г) сапонины
229. [T018218] ПЛОДЫ ЧЕРЕМУХИ ОБЫКНОВЕННОЙ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) дубильные вещества
Б) лигнаны
В) алкалоиды
Г) полисахариды
230. [T018219] СОПЛОДИЯ ОЛЬХИ СЕРОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) дубильные вещества
Б) сапонины
В) антрагликозииды
Г) сердечные гликозиды
56
231. [T018220] ЛИСТЬЯ СКУМПИИ КОЖЕВЕННОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) дубильные вещества
Б) сердечные гликозиды
В) лигнаны
Г) полисахариды
232. [T018221] ЦВЕТКИ БЕССМЕРТНИКА ПЕСЧАНОГО СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) сапонины
В) антрагликозиды
Г) сердечные гликозиды
233. [T018223] СЕМЕНА КЛЕЩЕВИНЫ ОБЫКНОВЕННОЙ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) жирные масла
Б) эфирные масла
В) лигнаны
Г) полисахариды
234. [T018224] СЕМЕНА ЛЬНА СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ
СОЕДИНЕНИЯ
А) полисахариды
Б) флавоноиды
В) антрагликозиды
Г) сердечные гликозиды
57
235. [T018225] ЛИСТЬЯ МАТЬ-И-МАЧЕХИ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) полисахариды
Б) жирные масла
В) антрагликозиды
Г) сердечные гликозиды
236. [T018226] ПЛОДЫ РЯБИНЫ ОБЫКНОВЕННОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) каротиноиды
Б) сапонины
В) сердечные гликозиды
Г) полисахариды
237. [T018227] ПЛОДЫ РЯБИНЫ ЧЕРНОПЛОДНОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды (антоцианы)
Б) эфирные масла
В) сердечные гликозиды
Г) полисахариды
238. [T018228] ЛИСТЬЯ ПОДОРОЖНИКА БОЛЬШОГО СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) полисахариды
Б) алкалоиды
В) антрагликозиды
Г) сердечные гликозиды
58
239. [T018229] ЛИСТЬЯ АЛОЭ ДРЕВОВИДНОГО СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) антрагликозиды
Б) лигнаны
В) сердечные гликозиды
Г) полисахариды
240. [T018230] КОРНЕВИЩА И КОРНИ МАРЕНЫ КРАСИЛЬНОЙ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) антрагликозиды
Б) сапонины
В) сердечные гликозиды
Г) полисахариды
241. [T018231] КОРНИ РЕВЕНЯ ТАНГУТСКОГО СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) антрагликозиды
Б) витамины
В) сердечные гликозиды
Г) полисахариды
242. [T018232] ПЛОДЫ ЖОСТЕРА СЛАБИТЕЛЬНОГО СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) антрагликозиды
Б) эфирные масла
В) алкалоиды
Г) полисахариды
59
243. [T018233] ТРАВА ХВОЩА ПОЛЕВОГО СОДЕРЖИТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) эфирные масла
В) сердечные гликозиды
Г) полисахариды
244. [T018234] ТРАВА ЭРВЫ ШЕРСТИСТОЙ СОДЕРЖИТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) эфирные масла
В) сердечные гликозиды
Г) полисахариды
245. [T018235] ТРАВА СУШЕНИЦЫ ТОПЯНОЙ СОДЕРЖИТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) алкалоиды
В) лигнаны
Г) полисахариды
246. [T018236] ТРАВА ПУСТЫРНИКА ПЯТИЛОПАСТНОГО СОДЕРЖИТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) иридоиды (горечи)
Б) сапонины
В) сердечные гликозиды
Г) полисахариды
60
247. [T018237] КОРНИ АЛТЕЯ ЛЕКАРСТВЕННОГО СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) полисахариды
Б) горечи
В) антрагликозиды
Г) сердечные гликозиды
248. [T018238] ТРАВА ЧИСТОТЕЛА БОЛЬШОГО СОДЕРЖИТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) алкалоиды
Б) дубильные вещества
В) сердечные гликозиды
Г) полисахариды
249. [T018239] ТРАВА МАЧКА ЖЕЛТОГО СОДЕРЖИТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) алкалоиды
Б) эфирные масла
В) полисахариды
Г) сапонины
250. [T018240] ТРАВА ТЕРМОПСИСА ЛАНЦЕНТНОГО СОДЕРЖИТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) алкалоиды
Б) эфирные масла
В) сердечные гликозиды
Г) полисахариды
61
251. [T018241] ТРАВА ЭФЕДРЫ ХВОЩЕВОЙ СОДЕРЖИТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) алкалоиды
Б) сердечные гликозиды
В) дубильные вещества
Г) полисахариды
252. [T018242] КОРНИ РАУВОЛЬФИИ ЗМЕИНОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) алкалоиды
Б) эфирные масла
В) сердечные гликозиды
Г) полисахариды
253. [T018243] ПЛОДЫ ПЕРЦА СТРУЧКОВОГО СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) алкалоиды
Б) дубильные вещества
В) антрагликозиды
Г) полисахариды
254. [T018244] ЛИСТЬЯ БЕЛЕНЫ ЧЕРНОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) алкалоиды
Б) лигнаны
В) сердечные гликозиды
Г) полисахариды
62
255. [T018245] ЛИСТЬЯ КРАСАВКИ ОБЫКНОВЕННОЙ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) алкалоиды
Б) сердечные гликозиды
В) сапонины
Г) полисахариды
256. [T018246] ЛИСТЬЯ ДУРМАНА ОБЫКНОВЕННОГО СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) алкалоиды
Б) жирные масла
В) сердечные гликозиды
Г) полисахариды
257. [T018247] ТРАВА ПАССИФЛОРЫ СОДЕРЖИТ БИОЛОГИЧЕСКИ АКТИВНЫЕ
СОЕДИНЕНИЯ
А) алкалоиды
Б) дубильные вещества
В) иридоиды
Г) полисахариды
258. [T018248] ЛИСТЬЯ МЯТЫ ПЕРЕЧНОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) антрагликозиды
Г) полисахариды
63
259. [T018249] ЛИСТЬЯ ШАЛФЕЯ ЛЕКАРСТВЕННОГО СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) антрагликозииды
Г) полисахариды
260. [T018250] ЛИСТЬЯ ЭВКАЛИПТА ПРУТОВИДНОГО СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) антрагликозииды
Г) полисахариды
261. [T018251] КОРНИ ШЛЕМНИКА БАЙКАЛЬСКОГО СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) эфирные масла
В) дубильные вещества
Г) полисахариды
262. [T018255] ПОЧКИ БЕРЕЗЫ СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ
СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) каротиноиды
Г) полисахариды
64
263. [T018256] ЛИСТЬЯ БЕРЕЗЫ ПОВИСЛОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) каротиноиды
Г) полисахариды
264. [T018257] ЦВЕТКИ ПИЖМЫ ОБЫКНОВЕННОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) антрагликозиды
Г) полисахариды
265. [T018258] ЦВЕТКИ ВАСИЛЬКА СИНЕГО СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) эфирные масла
В) сердечные гликозиды
Г) полисахариды
266. [T018259] НАРЯДУ С КАРОТИНОИДАМИ ЦВЕТКИ КАЛЕНДУЛЫ
ЛЕКАРСТВЕННОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) дубильные вещества
В) антрагликозиды
Г) сердечные гликозиды
65
267. [T018260] ПОМИМО ЭФИРНОГО МАСЛА ТРАВА МЕЛИССЫ
ЛЕКАРСТВЕННОЙ СОДЕРЖИТ БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) фенолкарбоновые кислоты
Б) стерины
В) ферменты
Г) алкалоиды
268. [T018261] ПОМИМО ЭФИРНОГО МАСЛА ЦВЕТКИ ПИЖМЫ
ОБЫКНОВЕННОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) витамины
В) антрагликозииды
Г) ферменты
269. [T018262] ПОМИМО ЭФИРНОГО МАСЛА ЛИСТЬЯ МЯТЫ ПЕРЕЧНОЙ
СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) ферменты
В) антрагликозииды
Г) полисахариды
270. [T018263] ПОМИМО ФЛАВОНОИДОВ ТРАВА ЗВЕРОБОЯ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) антраценпроизводные
Б) кумарины
В) сапонины
Г) полисахариды
66
271. [T018264] ПОМИМО ДУБИЛЬНЫХ ВЕЩЕСТВ ПЛОДЫ ЧЕРЕМУХИ
ОБЫКНОВЕННОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) антоцианы
Б) кумарины
В) антраценпроизводные
Г) сапонины
272. [T018265] ПОМИМО АСКОРБИНОВОЙ КИСЛОТЫ ПЛОДЫ СМОРОДИНЫ
ЧЕРНОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) антоцианы
Б) кумарины
В) антраценпроизводные
Г) сапонины
273. [T018266] ПОМИМО ДУБИЛЬНЫХ ВЕЩЕСТВ ПЛОДЫ ЧЕРНИКИ
ОБЫКНОВЕННОЙ СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) антоцианы
Б) кумарины
В) сапонины
Г) антраценпроизводные
274. [T018267] ПОМИМО САПОНИНОВ КОРНИ СОЛОДКИ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) ферменты
В) антрагликозиды
Г) дубильные вещества
67
275. [T018268] НАРЯДУ С АСКОРБИНОВОЙ КИСЛОТОЙ ПЛОДЫ ШИПОВНИКА
КОРИЧНОГО СОДЕРЖАТ БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) каротиноиды
Б) сердечные гликозиды
В) антрагликозииды
Г) дубильные вещества
276. [T018269] В ЭФИРНОМ МАСЛЕ ЛИСТЬЕВ ЭВКАЛИПТА ДОМИНИРУЕТ
А) цинеол
Б) тимол
В) хамазулен
Г) ментол
277. [T018270] В ЭФИРНОМ МАСЛЕ ТРАВЫ ЧАБРЕЦА ДОМИНИРУЕТ
А) тимол
Б) ментол
В) хамазулен
Г) камфора
278. [T018271] В ЭФИРНОМ МАСЛЕ ЦВЕТКОВ РОМАШКИ АПТЕЧНОЙ
ДОМИНИРУЕТ
А) хамазулен
Б) тимол
В) ментол
Г) цинеол
279. [T018272] В ЭФИРНОМ МАСЛЕ ПЛОДОВ ФЕНХЕЛЯ ДОМИНИРУЕТ
А) анетол
Б) тимол
В) хамазулен
Г) ментол
68
280. [T018273] В ЭФИРНОМ МАСЛЕ ПЛОДОВ АНИСА ОБЫКНОВЕННОГО
ДОМИНИРУЕТ
А) анетол
Б) тимол
В) ментол
Г) цинеол
281. [T018275] ТИМОЛ ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) фенолы
Б) флавоноиды
В) сердечные гликозиды
Г) сапонины
282. [T018276] ДИГИДРОКВЕРЦЕТИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) флавоноиды
Б) полисахариды
В) сердечные гликозиды
Г) сапонины
283. [T018277] КВЕРЦЕТИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) флавоноиды
Б) полисахариды
В) сердечные гликозиды
Г) сапонины
284. [T018278] РУТИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) флавоноиды
Б) полисахариды
В) антрагликозиды
Г) сапонины
69
285. [T018279] ДИГИТОКСИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) сердечные гликозиды
Б) флавоноиды
В) антрагликозиды
Г) сапонины
286. [T018280] ХЕЛИДОНИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) алкалоиды
Б) сердечные гликозиды
В) сапонины
Г) антрагликозиды
287. [T018281] ГЛАУЦИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) алкалоиды
Б) флавоноиды
В) сердечные гликозиды
Г) сапонины
288. [T018282] ПАНАКСОЗИДЫ ОТНОСЯТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) сапонины
Б) флавоноиды
В) сердечные гликозиды
Г) алкалоиды
289. [T018283] КОЛХИЦИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) алкалоиды
Б) флавоноиды
В) сердечные гликозиды
Г) сапонины
70
290. [T018284] МОРФИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) алкалоиды
Б) флавоноиды
В) сердечные гликозиды
Г) антрагликозиды
291. [T018285] ДИГОКСИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) сердечные гликозиды
Б) флавоноиды
В) фенолы
Г) сапонины
292. [T018286] СТРОФАНТИДИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) сердечные гликозиды
Б) флавоноиды
В) фенолы
Г) сапонины
293. [T018287] СТРОФАНТИН-К ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) сердечные гликозиды
Б) флавоноиды
В) фенолы
Г) сапонины
294. [T018288] КОНВАЛЛОТОКСИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) сердечные гликозиды
Б) флавоноиды
В) сапонины
Г) антрагликозиды
71
295. [T018289] КОФЕИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) алкалоиды
Б) флавоноиды
В) сердечные гликозиды
Г) сапонины
296. [T018290] БЕРБЕРИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) алкалоиды
Б) фенолы
В) сердечные гликозиды
Г) сапонины
297. [T018291] ВИНКРИСТИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) алкалоиды
Б) флавоноиды
В) сердечные гликозиды
Г) фенолы
298. [T018292] ФРАНГУЛИН ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) антрагликозиды
Б) флавоноиды
В) сердечные гликозиды
Г) сапонины
299. [T018293] СЕННОЗИД В ОТНОСИТСЯ К ХИМИЧЕСКОЙ ГРУППЕ
А) антрагликозиды
Б) флавоноиды
В) алкалоиды
Г) сапонины
72
300. [T018295] СЫРЬЕ РОДИОЛЫ РОЗОВОЙ ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семен
301. [T018296] СЫРЬЕ ЛИМОННИКА КИТАЙСКОГО ХРАНИТСЯ
А) отдельно, как плоды и семена
Б) по общему списку
В) отдельно, как сильнодействующее
Г) отдельно, как эфиромасличное
302. [T018300] СЫРЬЕ РЯБИНЫ ОБЫКНОВЕННОЙ ХРАНИТСЯ
А) отдельно, как плоды и семена
Б) по общему списку
В) отдельно, как сильнодействующее
Г) отдельно, как эфиромасличное
303. [T018303] СЫРЬЕ СОЛОДКИ ГОЛОЙ ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
304. [T018304] СЫРЬЕ ЛАМИНАРИИ ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
73
305. [T018305] СЫРЬЕ ЛЬНА ОБЫКНОВЕННОГО ХРАНИТСЯ
А) отдельно, как плоды и семена
Б) по общему списку
В) отдельно, как сильнодействующее
Г) отдельно, как эфиромасличное
306. [T018306] СЫРЬЕ АИРА БОЛОТНОГО ХРАНИТСЯ
А) отдельно, как эфиромасличное
Б) по общему списку
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
307. [T018307] СЫРЬЕ ВАХТЫ ТРЕХЛИСТНОЙ ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
308. [T018308] СЫРЬЕ ВАЛЕРИАНЫ ЛЕКАРСТВЕННОЙ ХРАНИТСЯ
А) отдельно, как эфиромасличное
Б) по общему списку
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
309. [T018309] СЫРЬЕ ПОЛЫНИ ГОРЬКОЙ ХРАНИТСЯ
А) отдельно, как эфиромасличное
Б) по общему списку
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
74
310. [T018310] СЫРЬЕ ЭВКАЛИПТА ПРУТОВИДНОГО ХРАНИТСЯ
А) отдельно, как эфиромасличное
Б) по общему списку
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
311. [T018311] СЫРЬЕ ПАСТУШЬЕЙ СУМКИ ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
312. [T018312] СЫРЬЕ КРАПИВЫ ДВУДОМНОЙ ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
313. [T018392] В СОСТАВ ЖЕЛЧЕГОННОГО СБОРА № 3 ВХОДИТ СЫРЬЕ
А) пижмы обыкновенной
Б) пастушьей сумки
В) череды трехраздельной
Г) багульника болотного
314. [T018393] В СОСТАВ ГРУДНОГО СБОРА № 4 ВХОДИТ СЫРЬЕ
А) багульника болотного
Б) пижмы обыкновенной
В) наперстянки пурпурной
Г) мелиссы лекарственной
75
315. [T018394] В СОСТАВ МОЧЕГОННОГО СБОРА ВХОДИТ СЫРЬЕ
А) толокнянки обыкновенной
Б) крапивы двудомной
В) наперстянки пурпурной
Г) багульника болотного
316. [T018396] В СОСТАВ СЕДАТИВНОГО СБОРА ВХОДИТ СЫРЬЕ
А) мяты перечной
Б) брусники обыкновенной
В) наперстянки пурпурной
Г) багульника болотного
317. [T018397] В СОСТАВ СЛАБИТЕЛЬНОГО СБОРА ВХОДИТ СЫРЬЕ
А) крушины ломкой
Б) марены красильной
В) брусники обыкновенной
Г) багульника болотного
318. [T018399] В СОСТАВ СБОРА «ЭЛЕКАСОЛ» ВХОДИТ СЫРЬЕ
А) эвкалипта прутовидного
Б) толокнянки обыкновенной
В) мелиссы лекарственной
Г) багульника болотного
319. [T018400] В СОСТАВ СБОРА «ЭЛЕКАСОЛ» ВХОДИТ СЫРЬЕ
А) шалфея лекарственного
Б) толокнянки обыкновенной
В) мелиссы лекарственной
Г) багульника болотного
76
320. [T018401] В СОСТАВ СБОРА «ЭЛЕКАСОЛ» ВХОДИТ СЫРЬЕ
А) календулы лекарственной
Б) мелиссы лекарственной
В) рябины обыкновенной
Г) багульника болотного
321. [T018402] В СОСТАВ СБОРА «ЭЛЕКАСОЛ» ВХОДИТ СЫРЬЕ
А) ромашки аптечной
Б) толокнянки обыкновенной
В) мелиссы лекарственной
Г) ландыша майского
322. [T018403] В СОСТАВ СБОРА «ЭЛЕКАСОЛ» ВХОДИТ СЫРЬЕ
А) череды трехраздельной
Б) толокнянки обыкновенной
В) мелиссы лекарственной
Г) багульника болотного
323. [T018404] В СОСТАВ СБОРА «ЭЛЕКАСОЛ» ВХОДИТ СЫРЬЕ
А) солодки
Б) толокнянки обыкновенной
В) мелиссы лекарственной
Г) багульника болотного
324. [T018405] ЛИСТЬЯ ЭВКАЛИПТА ПРУТОВИДНОГО ВХОДЯТ В СОСТАВ СБОРА
А) элекасол
Б) грудного № 4
В) мочегонного
Г) витаминного
77
325. [T018406] ЛИСТЬЯ ШАЛФЕЯ ЛЕКАРСТВЕННОГО ВХОДЯТ В СОСТАВ СБОРА
А) элекасол
Б) грудного № 4
В) мочегонного
Г) слабительного
326. [T018407] ПОБЕГИ БАГУЛЬНИКА БОЛОТНОГО ВХОДЯТ СОСТАВ СБОРА
А) грудного № 4
Б) желчегонного № 3
В) мочегонного
Г) слабительного
327. [T018408] ЛИСТЬЯ КАССИИ (СЕННЫ) ВХОДЯТ В СОСТАВ СБОРА
А) слабительного
Б) витаминного
В) мочегонного
Г) грудного № 4
328. [T018410] ТОЛОКНЯНКИ ОБЫКНОВЕННОЙ ЛИСТЬЯ ВХОДЯТ В СОСТАВ
СБОРА
А) мочегонного
Б) грудного № 4
В) слабительного
Г) желчегонного
329. [T018412] ПИЖМЫ ОБЫКНОВЕННОЙ ЦВЕТКИ ВХОДЯТ В СОСТАВ СБОРА
А) желчегонного № 3
Б) грудного №
В) мочегонного
Г) слабительного
78
330. [T018413] ИСТОЧНИКОМ РУТИНА ЯВЛЯЕТСЯ СЫРЬЕ РАСТЕНИЯ
А) софора японская
Б) боярышник кроваво-красный
В) мята перечная
Г) мелисса лекарственная
331. [T018414] ИСТОЧНИКОМ МЕНТОЛА ЯВЛЯЕТСЯ СЫРЬЕ РАСТЕНИЯ
А) мята перечная
Б) марена красильная
В) мелисса лекарственная
Г) багульник болотный
332. [T018416] ИСТОЧНИКОМ ГЛАУЦИНА ЯВЛЯЕТСЯ СЫРЬЕ РАСТЕНИЯ
А) мачок желтый
Б) крушина ольховидная
В) сумах дубильный
Г) софора японская
333. [T018417] ИСТОЧНИКОМ ДИГОКСИНА ЯВЛЯЕТСЯ СЫРЬЕ РАСТЕНИЯ
А) наперстянка шерстистая
Б) крапива двудомная
В) ландыш майский
Г) софора японская
334. [T018418] ИСТОЧНИКОМ ЦЕЛАНИДА ЯВЛЯЕТСЯ СЫРЬЕ РАСТЕНИЯ
А) наперстянка шерстистая
Б) горицвет весенний
В) мята перечная
Г) солодка голая
79
335. [T018419] ИСТОЧНИКОМ БЕРБЕРИНА ЯВЛЯЕТСЯ СЫРЬЕ РАСТЕНИЯ
А) барбарис обыкновенный
Б) марена красильная
В) белена черная
Г) софора японская
336. [T018420] ИСТОЧНИКОМ ЭСЦИНА ЯВЛЯЕТСЯ СЫРЬЕ РАСТЕНИЯ
А) каштан конский
Б) крапива двудомная
В) наперстянка пурпуровая
Г) софора японская
337. [T018423] ИСТОЧНИКОМ ГЛИЦИРАМА ЯВЛЯЕТСЯ СЫРЬЕ РАСТЕНИЯ
А) солодка голая
Б) крапива двудомная
В) мачок желтый
Г) софора японская
338. [T018424] ИСТОЧНИКОМ ГЛИЦИРРИЗИНОВОЙ КИСЛОТЫ ЯВЛЯЕТСЯ
СЫРЬЕ РАСТЕНИЯ
А) солодка голая
Б) крапива двудомная
В) марена красильная
Г) софора японская
339. [T018425] ИСТОЧНИКОМ ЭСКУЗАНА ЯВЛЯЕТСЯ СЫРЬЕ РАСТЕНИЯ
А) каштан конский
Б) барбарис обыкновенный
В) наперстянка шерстистая
Г) софора японская
80
340. [T018426] ИСТОЧНИКОМ ЛЕДОЛА ЯВЛЯЕТСЯ СЫРЬЕ РАСТЕНИЯ
А) багульник болотный
Б) крапива двудомная
В) солодка голая
Г) наперстянка шерстистая
341. [T018427] ИСТОЧНИКОМ ДИГИДРОКВЕРЦЕТИНА ЯВЛЯЕТСЯ СЫРЬЕ
РАСТЕНИЯ
А) лиственница сибирская
Б) крапива двудомная
В) пижма обыкновенная
Г) багульник болотный
342. [T018428] ИСТОЧНИКОМ САПАРАЛА ЯВЛЯЕТСЯ СЫРЬЕ РАСТЕНИЯ
А) аралия маньчжурская
Б) крапива двудомная
В) солодка голая
Г) софора японская
343. [T018429] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ КАССИИ ОСТРОЛИСТНОЙ
ЛИСТЬЕВ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) слабительное
Б) мочегонное
В) вяжущее
Г) отхаркивающее
344. [T018430] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ХМЕЛЯ СОПЛОДИЙ
ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) седативное (успокаивающее)
Б) отхаркивающее
В) вяжущее
Г) кардиотоническое
81
345. [T018431] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ КРУШИНЫ ЛОМКОЙ КОРЫ
ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) слабительное
Б) тонизирующее
В) вяжущее
Г) отхаркивающее
346. [T018432] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ЖОСТЕРА ХАРАКТЕРНО
ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) слабительное
Б) гепатопротекторное
В) вяжущее
Г) кровоостанавливающее
347. [T018433] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ КРОВОХЛЕБКИ
ЛЕКАРСТВЕННОЙ КОРНЕВИЩ И КОРНЕЙ ХАРАКТЕРНО ОСНОВНОЕ
ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) вяжущее
Б) отхаркивающее
В) слабительное
Г) кардиотоническое
348. [T018434] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ЛАПЧАТКИ
ПРЯМОСТОЯЧЕЙ КОРНЕВИЩ ХАРАКТЕРНО ОСНОВНОЕ
ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) вяжущее
Б) мочегонное
В) слабительное
Г) седативное (успокаивающее)
82
349. [T018435] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ДУБА ОБЫКНОВЕННОГО
КОРЫ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) вяжущее
Б) слабительное
В) тонизирующее
Г) седативное (успокаивающее)
350. [T018436] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ МЕЛИССЫ
ЛЕКАРСТВЕННОЙ ТРАВЫ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ
ДЕЙСТВИЕ
А) седативное (успокаивающее)
Б) слабительное
В) вяжущее
Г) тонизирующее
351. [T018437] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ МЯТЫ ПЕРЕЧНОЙ
ЛИСТЬЕВ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) спазмолитическое
Б) фотосенсибилизирующее
В) вяжущее
Г) гипохолестеринемическое
352. [T018438] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ПУСТЫРНИКА
ПЯТИЛОПАСТНОГО ТРАВЫ ХАРАКТЕРНО ОСНОВНОЕ
ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) седативное (успокаивающее)
Б) гепатопротекторное
В) мочегонное
Г) тонизирующее
83
353. [T018439] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ПОДОРОЖНИКА
БОЛЬШОГО ЛИСТЬЕВ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ
ДЕЙСТВИЕ
А) отхаркивающее
Б) гепатопротекторное
В) фотосенсибилизирующее
Г) потогонное
354. [T018440] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ТИМЬЯНА ПОЛЗУЧЕГО
ТРАВЫ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) отхаркивающее
Б) гепатопротекторное
В) тонизирующее
Г) седативное (успокаивающее)
355. [T018441] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ТИМЬЯНА
ОБЫКНОВЕННОГО ТРАВЫ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ
ДЕЙСТВИЕ
А) отхаркивающее
Б) ноотропное
В) вяжущее
Г) седативное (успокаивающее)
356. [T018443] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ПАСТУШЬЕЙ СУМКИ
ТРАВЫ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) кровоостанавливающее
Б) гепатопротекторное
В) вяжущее
Г) тонизирующее
84
357. [T018444] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ МАТЬ-И-МАЧЕХИ ЛИСТЬЕВ
ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) отхаркивающее
Б) гепатопротекторное
В) вяжущее
Г) седативное (успокаивающее)
358. [T018445] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ АЛТЕЯ ЛЕКАРСТВЕННОГО
КОРНЕЙ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) обволакивающее
Б) гепатопротекторное (защитное для клеток печени)
В) вяжущее
Г) седативное (успокаивающее)
359. [T018446] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ЭВКАЛИПТА
ПРУТОВИДНОГО ЛИСТЬЕВ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ
ДЕЙСТВИЕ
А) антимикробное
Б) мочегонное
В) вяжущее
Г) седативное (успокаивающее)
360. [T018448] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ХВОЩА ПОЛЕВОГО ТРАВЫ
ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) мочегонное
Б) кардиотоническое
В) вяжущее
Г) отхаркивающее
85
361. [T018449] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ЭРВЫ ШЕРСТИСТОЙ
ТРАВЫ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) мочегонное
Б) тонизирующее
В) вяжущее
Г) седативное (успокаивающее)
362. [T018451] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ РОДИОЛЫ РОЗОВОЙ
КОРНЕВИЩ И КОРНЕЙ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ
ДЕЙСТВИЕ
А) тонизирующее
Б) мочегонное
В) вяжущее
Г) седативное (успокаивающее)
363. [T018452] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ЭЛЕУТЕРОКОККА
КОЛЮЧЕГО КОРНЕВИЩ И КОРНЕЙ ХАРАКТЕРНО ОСНОВНОЕ
ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) тонизирующее
Б) мочегонное
В) вяжущее
Г) седативное (успокаивающее)
364. [T018453] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ЖЕНЬШЕНЯ НАСТОЯЩЕГО
КОРНЕЙ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) тонизирующее
Б) слабительное
В) мочегонное
Г) седативное (успокаивающее)
86
365. [T018454] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ АРАЛИИ МАНЬЧЖУРСКОЙ
КОРНЕЙ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) тонизирующее
Б) мочегонное
В) вяжущее
Г) седативное (успокаивающее)
366. [T018456] ПРЕПАРАТЫ РАСТОРОПШИ ПЯТНИСТОЙ ПЛОДЫ ОБЛАДАЮТ
ВЫРАЖЕННЫМ ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) гепатопротекторным
Б) антидепрессантным
В) отхаркивающим
Г) кардиотоническим
367. [T018457] ПРЕПАРАТЫ НАПРЕСТЯНКИ ПУРПУРНОЙ ЛИСТЬЕВ ОБЛАДАЮТ
ВЫРАЖЕННЫМ ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) кардиотоническим
Б) гепатопротекторным
В) отхаркивающим
Г) антидепрессантным
368. [T018458] ПРЕПАРАТЫ НАПРЕСТЯНКИ ШЕРСТИСТОЙ ЛИСТЬЕВ
ОБЛАДАЮТ ВЫРАЖЕННЫМ ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) кардиотоническим
Б) гепатопротекторным
В) отхаркивающим
Г) антидепрессантным
87
369. [T018460] ПРЕПАРАТЫ БЕССМЕРТНИКА ПЕСЧАНОГО ЦВЕТКОВ
ОБЛАДАЮТ ВЫРАЖЕННЫМ ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) желчегонным
Б) вяжущим
В) отхаркивающим
Г) кардиотоническим
370. [T018461] ПРЕПАРАТЫ ПИЖМЫ ОБЫКНОВЕННОЙ ЦВЕТКИ ОБЛАДАЮТ
ВЫРАЖЕННЫМ ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) желчегонным
Б) антидепрессантным
В) отхаркивающим
Г) кардиотоническим
371. [T018466] ПОЛИСАХАРИДЫ, КАК ПРАВИЛО, ОБЛАДАЮТ ВЫРАЖЕННЫМИ
ФАРМАКОЛОГИЧЕСКИМИ СВОЙСТВАМИ
А) слабительными
Б) желчегонными
В) вяжущими
Г) кардиотоническими
372. [T018467] ДУБИЛЬНЫЕ ВЕЩЕСТВА, КАК ПРАВИЛО, ОБЛАДАЮТ
ВЫРАЖЕННЫМИ ФАРМАКОЛОГИЧЕСКИМИ СВОЙСТВАМИ
А) вяжущими
Б) желчегонными
В) слабительными
Г) кардиотоническими
88
373. [T018468] АНТРАГЛИКОЗИДЫ, КАК ПРАВИЛО, ОБЛАДАЮТ
ВЫРАЖЕННЫМИ ФАРМАКОЛОГИЧЕСКИМИ СВОЙСТВАМИ
А) слабительными
Б) желчегонными
В) отхаркивающими
Г) кардиотоническими
374. [T018469] САПОНИНЫ, КАК ПРАВИЛО, ОБЛАДАЮТ ВЫРАЖЕННЫМИ
ФАРМАКОЛОГИЧЕСКИМИ СВОЙСТВАМИ
А) отхаркивающими
Б) желчегонными
В) слабительными
Г) кардиотоническими
375. [T018470] СЕРДЕЧНЫЕ ГЛИКОЗИДЫ, КАК ПРАВИЛО, ОБЛАДАЮТ
ВЫРАЖЕННЫМИ ФАРМАКОЛОГИЧЕСКИМИ СВОЙСТВАМИ
А) кардиотоническими
Б) желчегонными
В) отхаркивающими
Г) слабительными
376. [T018471] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «ЗВЕРОБОЯ
ТРАВА» ПРОИЗВОДЯТ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ
А) негрустин
Б) фламин
В) бероксан
Г) флакарбин
89
377. [T018472] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «ЗВЕРОБОЯ
ТРАВА» ПРОИЗВОДЯТ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ
А) деприм
Б) танацехол
В) ромазулан
Г) флакарбин
378. [T018473] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «ЭХИНАЦЕИ
ПУРПУРНОЙ ТРАВА» ПРОИЗВОДЯТ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ
А) иммунал
Б) негрустин
В) ромазулан
Г) флакарбин
379. [T018474] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «РАСТОРОПШИ
ПЯТНИСТОЙ ПЛОДЫ» ПРОИЗВОДЯТ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ
А) карсил
Б) негрустин
В) ромазулан
Г) иммунал
380. [T018475] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «РАСТОРОПШИ
ПЯТНИСТОЙ ПЛОДЫ» ПРОИЗВОДЯТ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ
А) силибинин
Б) негрустин
В) ромазулан
Г) флакарбин
90
381. [T018476] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «ПИЖМЫ
ОБЫКНОВЕННОЙ ЦВЕТКИ» ПРОИЗВОДЯТ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ
А) танацехол
Б) негрустин
В) иммунал
Г) флакарбин
382. [T018477] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «ШАЛФЕЯ
ЛЕКАРСТВЕННОГО ЛИСТЬЯ» ПРОИЗВОДЯТ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ
А) сальвин
Б) негрустин
В) ромазулан
Г) ледин
383. [T018478] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «РОМАШКИ
АПТЕЧНОЙ ЦВЕТКИ» ПРОИЗВОДЯТ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ
А) ромазулан
Б) ледин
В) танацехол
Г) сальвин
384. [T018479] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
«БЕССМЕРТНИКА ПЕСЧАНОГО ЦВЕТКИ» ПРОИЗВОДЯТ ЛЕКАРСТВЕННЫЙ
ПРЕПАРАТ
А) фламин
Б) глицирам
В) танацехол
Г) флакарбин
91
385. [T018480] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «КАШТАНА
КОНСКОГО СЕМЕНА» ПРОИЗВОДЯТ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ
А) эскузан
Б) иммунал
В) танацехол
Г) флакарбин
386. [T018482] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «БАГУЛЬНИКА
БОЛОТНОГО ПОБЕГИ» ПРОИЗВОДЯТ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ
А) ледин
Б) иммунал
В) танацехол
Г) флакарбин
387. [T018483] ПРЕПАРАТ «ЭВКАЛИМИН» ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ
А) эвкалипта прутовидного
Б) родиолы розовой
В) календулы лекарственной
Г) ромашки аптечной
388. [T018484] ПРЕПАРАТ «КАРСИЛ» ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ
А) расторопши пятнистой
Б) родиолы розовой
В) календулы лекарственной
Г) шиповника коричного
92
389. [T018485] ПРЕПАРАТ «БИЛОБИЛ» ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ
А) гинкго двулопастного
Б) белены черной
В) эвкалипта прутовидного
Г) барбариса обыкновенного
390. [T018486] ПРЕПАРАТ «ТАНАКАН» ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ
А) гинкго двулопастного
Б) скумпии кожевенной
В) эвкалипта прутовидного
Г) шиповника коричного
391. [T018487] ПРЕПАРАТ «ЛЕГАЛОН» ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ
А) расторопши пятнистой
Б) родиолы розовой
В) льна посевного
Г) шиповника коричного
392. [T018488] ПРЕПАРАТ «СИЛИМАР» ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ
А) расторопши пятнистой
Б) родиолы розовой
В) эвкалипта прутовидного
Г) шиповника коричного
93
393. [T018489] ПРЕПАРАТ «ТАНАЦЕХОЛ» ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ
А) пижмы обыкновенной
Б) ромашки аптечной
В) эвкалипта прутовидного
Г) аралии манчжурской
394. [T018490] ПРЕПАРАТ «ИММУНАЛ» ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ
А) эхинацеи пурпурной
Б) родиолы розовой
В) эвкалипта прутовидного
Г) шиповника коричного
395. [T018491] В СОСТАВ ПРЕПАРАТА «КАФИОЛ» ВХОДИТ ЛЕКАРСТВЕННОЕ
РАСТИТЕЛЬНОЕ СЫРЬЕ
А) кассии (сенны)
Б) тысячелистника обыкновенного
В) эвкалипта прутовидного
Г) шиповника коричного
396. [T018492] В СОСТАВ ПРЕПАРАТА «РОТОКАН» ВХОДИТ ЭКСТРАКТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) тысячелистника обыкновенного
Б) расторопши пятнистой
В) эвкалипта прутовидного
Г) шиповника коричного
94
397. [T018493] В СОСТАВ ПРЕПАРАТА «РОТОКАН» ВХОДИТ ЭКСТРАКТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) ромашки аптечной
Б) расторопши пятнистой
В) эвкалипта прутовидного
Г) шалфея лекарственного
398. [T018494] В СОСТАВ ПРЕПАРАТА «РОТОКАН» ВХОДИТ ЭКСТРАКТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) календулы лекарственной
Б) расторопши пятнистой
В) эвкалипта прутовидного
Г) шиповника коричного
399. [T018495] ПРЕПАРАТ «ГЛИЦИРАМ» ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ
А) солодки голой
Б) расторопши пятнистой
В) эвкалипта прутовидного
Г) шиповника коричного
400. [T018496] ПРЕПАРАТ «ФЛАМИН» ПРОИЗВОДЯТ ИЗ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ
А) бессмертника песчаного
Б) родиолы розовой
В) эвкалипта прутовидного
Г) шиповника коричного
95
401. [T018497] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «БИЛОБИЛ» ХАРАКТЕРНО
ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) ноотропное
Б) тонизирующее
В) вяжущее
Г) седативное (успокаивающее)
402. [T018498] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «СЕНАДЕ» ХАРАКТЕРНО
ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) слабительное
Б) тонизирующее
В) вяжущее
Г) отхаркивающее
403. [T018499] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «СЕНАДЕКСИН»
ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) слабительное
Б) тонизирующее
В) вяжущее
Г) седативное (успокаивающее)
404. [T018500] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «РУТИН» ХАРАКТЕРНО
ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) ангиопротекторное
Б) вяжущее
В) тонизирующее
Г) седативное
96
405. [T018501] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «КАФИОЛ» ХАРАКТЕРНО
ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) слабительное
Б) тонизирующее
В) вяжущее
Г) ангиопротекторное
406. [T018502] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «ДИГИТОКСИН»
ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) кардиотоническое
Б) ноотропное
В) вяжущее
Г) тонизирующее
407. [T018503] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «ДИГОКСИН» ХАРАКТЕРНО
ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) кардиотоническое
Б) ноотропное
В) вяжущее
Г) отхаркивающее
408. [T018504] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «ГЛАУЦИНА
ГИДРОХЛОРИД» ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ
ДЕЙСТВИЕ
А) противокашлевое
Б) ноотропное
В) тонизирующее
Г) кардиотоническое
97
409. [T018505] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «ДЕПРИМ» ХАРАКТЕРНО
ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) антидепрессантное
Б) тонизирующее
В) вяжущее
Г) кардиотоническое
410. [T018506] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «НЕГРУСТИН» ХАРАКТЕРНО
ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) антидепрессантное
Б) тонизирующее
В) вяжущее
Г) кардиотоническое
411. [T018507] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «МУКАЛТИН» ХАРАКТЕРНО
ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) отхаркивающее
Б) антидепрессантное
В) тонизирующее
Г) кардиотоническое
412. [T018508] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «ФЛАМИН» ХАРАКТЕРНО
ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) желчегонное
Б) тонизирующее
В) обволакивающее
Г) кардиотоническое
98
413. [T018509] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «ТАНАЦЕХОЛ»
ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) желчегонное
Б) тонизирующее
В) обволакивающее
Г) кардиотоническое
414. [T018510] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «САЛЬВИН» ХАРАКТЕРНО
ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) противовоспалительное
Б) антидепрессантное
В) обволакивающее
Г) тонизирующее
415. [T018511] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «САНГВИРИТРИН»
ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) антимикробное
Б) антидепрессантное
В) тонизирующее
Г) кардиотоническое
416. [T018519] ЛЕКАРСТВЕННЫМ СЫРЬЕМ ОТ РАСТЕНИЯ LEDUM PALUSTRE
СЛУЖАТ
А) побеги
Б) кора
В) листья
Г) почки
99
417. [T018520] ОСНОВОЙ ПРЕПАРАТА «КАРСИЛ» ЯВЛЯЕТСЯ СЫРЬЕ,
ЗАГОТАВЛИВАЕМОЕ ОТ РАСТЕНИЯ
А) Silybum marianum
Б) Rubia tinctorum
В) Arctostaphylos uva-ursi
Г) Rumex confertus
418. [T018521] ЛИГНАНЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ ДЕЙСТВУЮЩИХ
ВЕЩЕСТВ, СОДЕРЖАЩИХСЯ В
А) корневищах и корнях элеутерококка колючего
Б) листьях брусники
В) корнях аралии маньчжурской
Г) корневищах и корнях родиолы розовой
419. [T018523] ОБИЛЬНАЯ ПЕНА ПРИ ИНТЕНСИВНОМ ВСТРЯХИВАНИИ
ВОДНОГО ИЗВЛЕЧЕНИЯ ИЗ СЫРЬЯ СВИДЕТЕЛЬСТВУЕТ О ВОЗМОЖНОМ
ПРИСУТСТВИИ
А) сапонинов
Б) жирного масла
В) полисахаридов
Г) флавоноидов
420. [T018524] ПРЕПАРАТОМ СЕДАТИВНОГО ДЕЙСТВИЯ ЯВЛЯЕТСЯ НАСТОЙКА
А) пустырника
Б) аралии
В) полыни горькой
Г) календулы
100
421. [T018525] ДЛЯ ИЗГОТОВЛЕНИЯ ПРЕПАРАТА «АЛЛОХОЛ» ИСПОЛЬЗУЮТ
СЫРЬЕ, ЗАГОТАВЛИВАЕМОЕ ОТ РАСТЕНИЯ
А) Urtica dioica
Б) Plantago major
В) Althaea armeniaca
Г) Tussilago farfara
422. [T018526] БИОЛОГИЧЕСКОЙ СТАНДАРТИЗАЦИИ ПОДВЕРГАЕТСЯ СЫРЬЕ,
СОДЕРЖАЩЕЕ
А) сердечные гликозиды
Б) дубильные вещества
В) эфирные масла
Г) алкалоиды
423. [T018527] ОТ ЛЕКАРСТВЕННОГО РАСТЕНИЯ RHAMNUS CATHARTICA
ЗАГОТАВЛИВАЮТ
А) плоды
Б) кору
В) корни
Г) листья
424. [T018528] ИСТОЧНИКОМ БИОГЕННЫХ СТИМУЛЯТОРОВ ЯВЛЯЕТСЯ
ЛЕКАРСТВЕННОЕ РАСТЕНИЕ
А) Aloë arborescens
Б) Ledum palustre
В) Rubus idaeus
Г) Quercus robur
101
425. [T018529] ДЛЯ ИЗГОТОВЛЕНИЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА
"ВИПРОСАЛ" ИСПОЛЬЗУЮТ
А) яд змей
Б) панты марала
В) яд пчел
Г) пиявок
426. [T018530] ИСТОЧНИКОМ ЛЕКАРСТВЕННОГО СЫРЬЯ GEMMAE PINI
СЛУЖИТ РАСТЕНИЕ
А) сосна обыкновенная
Б) береза повислая
В) калина обыкновенная
Г) ольха серая
427. [T018531] ИСТОЧНИКОМ ЛЕКАРСТВЕННОГО СЫРЬЯ GEMMAE BETULAE
СЛУЖИТ РАСТЕНИЕ
А) береза повислая
Б) сосна обыкновенная
В) калина обыкновенная
Г) ольха серая
428. [T018532] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ SEMINA SCHISANDRAE
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) лимонник китайский
Б) лен посевной
В) тыква обыкновенная
Г) ель обыкновенная
102
429. [T018533] ФАРМАКОТЕРАПЕВТИЧЕСКОЕ ДЕЙСТВИЕ ТРАВЫ ТЕРМОПСИСА
ЛАНЦЕТНОГО
А) отхаркивающее
Б) антигельминтное
В) седативное
Г) гипотензивное
430. [T018534] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ FOLIA DIGITALIS
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) наперстянка пурпурная
Б) красавка обыкновенная
В) эвкалипт прутовидный
Г) мать-и-мачеха обыкновенная
431. [T018535] ПРЕПАРАТ «МУКАЛТИН» ПОЛУЧАЮТ ИЗ СЫРЬЯ,
ЗАГОТАВЛИВАЕМОГО ОТ РАСТЕНИЯ
А) алтей лекарственный
Б) подорожник большой
В) фиалка трехцветная
Г) мать-и-мачеха
432. [T018536] СЫРЬЕ, ЗАГОТАВЛИВАЕМОЕ ОТ СПОРЫНЬИ, СОДЕРЖИТ
АЛКАЛОИД
А) эрготамин
Б) пилокарпин
В) кофеин
Г) платифиллин
103
433. [T018537] ОСНОВНЫЕ ДЕЙСТВУЮЩИЕ ВЕЩЕСТВА СЕМЯН КОНСКОГО
КАШТАНА
А) сапонины
Б) антрацентпроизводные
В) лигнаны
Г) алкалоиды
434. [T018538] ЛЕКАРСТВЕННЫМ СРЕДСТВОМ, ОТНОСЯЩИМСЯ К
ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ «АНТИСЕПТИЧЕСКОЕ СРЕДСТВО
РАСТИТЕЛЬНОГО ПРОИСХОЖДЕНИЯ», ЯВЛЯЕТСЯ
А) настойка эвкалипта
Б) эстифан
В) гипорамин
Г) настой травы душицы
435. [T018539] ЛЕКАРСТВЕННЫМ РАСТЕНИЕМ, СЫРЬЕ КОТОРОГО
ИСПОЛЬЗУЕТСЯ ДЛЯ ПОЛУЧЕНИЯ ПРЕПАРАТА «КОРГЛИКОН», ЯВЛЯЕТСЯ
А) Convallaria majalis
Б) Crataegus sanguinea
В) Adonis vernalis
Г) Digitalis lanata
436. [T018540] ЛЕКАРСТВЕННЫМ СРЕДСТВОМ, ПРЕДСТАВЛЯЮЩИМ СОБОЙ
СУММУ СЕСКВИТЕРПЕНОВЫХ ЛАКТОНОВ СЕЛИНАНОВОГО ТИПА,
ЯВЛЯЕТСЯ
А) алантон
Б) калефлон
В) глаксенна
Г) гербион аллиум
104
437. [T018541] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ОДНИМ ИЗ ПОКАЗАНИЙ В
ИНСТРУКЦИИ ПО ПРИМЕНЕНИЮ КОТОРОГО ЯВЛЯЕТСЯ ЯЗВА ЖЕЛУДКА И
ДВЕНАДЦАТИПЕРСТНОЙ КИШКИ
А) калефлон
Б) настойка мелиссы
В) облекол
Г) кафиол
438. [T018542] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ОДНИМ ИЗ ПОКАЗАНИЙ В
ИНСТРУКЦИИ ПО ПРИМЕНЕНИЮ КОТОРОГО ЯВЛЯЕТСЯ ЦИСТИТ
А) отвар листьев толокнянки
Б) настой цветков василька синего
В) пермиксон
Г) олиметин
439. [T018543] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Urtica dioica
Б) Capsella bursa-pastoris
В) Leonurus cardiaca
Г) Origanum vulgare
440. [T018544] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Cassia acutifolia
Б) Hypericum perforatum
В) Crataegus sanguinea
Г) Origanum vulgare
105
441. [T018545] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Menyanthes trifoliata
Б) Tanacetum vulgare
В) Crataegus sanguinea
Г) Origanum vulgare
442. [T018546] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Tussilago farfara
Б) Crataegus sanguinea
В) Hypericum perforatum
Г) Origanum vulgare
443. [T018547] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Arctostaphylos uva-ursi
Б) Crataegus sanguinea
В) Hippophaë rhamnoides
Г) Polygonum aviculare
444. [T018548] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Salvia officinalis
Б) Ononis arvensis
В) Zea mays
Г) Origanum vulgare
106
445. [T018549] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Eucalyptus viminalis
Б) Hypericum perforatum
В) Thymus vulgaris
Г) Origanum vulgare
446. [T018550] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Hyoscyamus niger
Б) Capsella bursa-pastoris
В) Acorus calamus
Г) Origanum vulgare
447. [T018551] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Atropa belladonna
Б) Crataegus sangiunea
В) Capsella bursa-pastoris
Г) Origanum vulgare
448. [T018552] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Datura stramonium
Б) Datura innoxia
В) Chelidonium majus
Г) Plantago psyllium
107
449. [T018553] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Convallaria majalis
Б) Rheum palmatum
В) Adonis vernalis
Г) Conium maculatum
450. [T018554] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Fragaria vesca
Б) Thermopsis lanceolata
В) Chelidonium majus
Г) Origanum vulgare
451. [T018555] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Cotinus coggygria
Б) Acorus calamus
В) Chelidonium majus
Г) Chamomilla recutita
452. [T018556] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Plantago major
Б) Bidens tripartita
В) Equisetum arvense
Г) Alnus incana
108
453. [T018557] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FLORES»
ЗАГОТАВЛИВАЮТ ОТРАСТЕНИЯ
А) Helichrysum arenarium
Б) Capsella bursa-pastoris
В) Urtica dioica
Г) Acorus calamus
454. [T018558] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FLORES»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Tilia platyphyllos
Б) Capsella bursa-pastoris
В) Urtica dioica
Г) Menyanthes trifoliata
455. [T018559] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FLORES»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Sambucus nigra
Б) Capsella bursa-pastoris
В) Urtica dioica
Г) Rosa canina
456. [T018560] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FLORES»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Centaurea cyanus
Б) Menyanthes trifoliata
В) Urtica dioica
Г) Datura stramonium
109
457. [T018561] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ FLORES
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Calendula officinalis
Б) Rosa rugosa
В) Urtica dioica
Г) Valeriana оfficinalis
458. [T018563] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FLORES»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Chamomilla recutita
Б) Origanum vulgare
В) Urtica dioica
Г) Rosa canina
459. [T018565] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FLORES»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Achillea millefolium
Б) Rhodiola rosea
В) Urtica dioica
Г) Sanguisorba officinalis
460. [T018566] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FLORES»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Convallaria majalis
Б) Capsella bursa-pastoris
В) Fragaria vesca
Г) Tussilago farfara
110
461. [T018567] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Chelidonium majus
Б) Chamomilla recutita
В) Centaurea cyanus
Г) Mentha piperita
462. [T018568] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Artemisia absinthium
Б) Tanacetum vulgare
В) Arctostaphylos uva-ursi
Г) Cassia acutifolia
463. [T018569] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Althaea officinalis
Б) Hyoscyamus niger
В) Sambucus nigra
Г) Plantago major
464. [T018572] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Poligonum aviculare
Б) Chamomilla recutita
В) Hippophaë rhamnoides
Г) Rubia tinctorum
111
465. [T018573] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Origanum vulgare
Б) Chamomilla recutita
В) Centaurea cyanus
Г) Mentha piperita
466. [T018574] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Hypericum perforatum
Б) Zea mays
В) Papaver somniferum
Г) Sambucus nigra
467. [T018575] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Centaurium erythraea
Б) Frangula alnus
В) Centaurea cyanus
Г) Rubia tinctorum
468. [T018576] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Capsella bursa-pastoris
Б) Tussilago farfara
В) Fragaria vesca
Г) Rosa canina
112
469. [T018577] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Leonurus cardiaca
Б) Mentha piperita
В) Fragaria vesca
Г) Frangula alnus
470. [T018578] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТРАСТЕНИЯ
А) Gnaphalium uliginosun
Б) Menyanthes trifoliata
В) Ficus carica
Г) Rubia tinctorum
471. [T018579] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Thymus vulgaris
Б) Berberis vulgaris
В) Carum carvi
Г) Calendula officinalis
472. [T018580] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Thymus serpyllum
Б) Tussilago farfara
В) Crataegus sanguinea
Г) Salvia officinalis
113
473. [T018581] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Achillea millefolium
Б) Vaccinium myrtillus
В) Urtica dioica
Г) Zea mays
474. [T018582] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «HERBA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Viola tricolor
Б) Vaccinium myrtillus
В) Chamomilla recutita
Г) Zea mays
475. [T018584] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «SEMINA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Plantago psyllium
Б) Viburnum opulus
В) Zea mays
Г) Sorbus aucuparia
476. [T018585] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «SEMINA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Thermopsis lanceolata
Б) Sorbus aucuparia
В) Urtica dioica
Г) Rubia tinctorum
114
477. [T018586] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «CORTEX»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Quercus robur
Б) Polygonum bistorta
В) Alnus incana
Г) Padus avium
478. [T018587] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «CORMUS»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Ledum palustre
Б) Rhamnus cathartica
В) Viburnum opulus
Г) Leonurus cardiaca
479. [T018589] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «CORMUS»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Aloë arborescens
Б) Althaea officinalis
В) Urtica dioica
Г) Padus avium
480. [T018590] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «STYLI CUM
STIGMATIS» ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Zea mays
Б) Rumex confertus
В) Vaccinium myrtillus
Г) Betula pendula
115
481. [T018591] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FRUCTUS»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Vaccinium myrtillus
Б) Frangula alnus
В) Panax ginseng
Г) Acorus calamus
482. [T018592] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FRUCTUS»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Rhamnus cathartica
Б) Frangula alnus
В) Reum palmatum
Г) Betula pendula
483. [T018593] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FRUCTUS»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Hippophaë rhamnoides
Б) Capsella bursa-pastoris
В) Vaccinium vitis-idaea
Г) Quercus robur
484. [T018594] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FRUCTUS»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Alnus incana
Б) Frangula alnus
В) Linum usitatissimum
Г) Acorus calamus
116
485. [T018595] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FRUCTUS»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Ammi majus
Б) Ononis arvensis
В) Rhodiola rosea
Г) Acorus calamus
486. [T018596] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FRUCTUS»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Silybum marianum
Б) Salvia officinalis
В) Chamomilla recutita
Г) Reum palmatum
487. [T018597] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «RHIZOMATA CUM
RADICIBUS» ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Valeriana оfficinalis
Б) Taraxacum officinale
В) Polygonum bistorta
Г) Rubia tinctorum
488. [T018600] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «RHIZOMATA CUM
RADICIBUS» ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Rhaponticum carthamoides
Б) Melilotus officinalis
В) Eleutherococcus senticosus
Г) Taraxacum officinale
117
489. [T018601] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «RHIZOMATA CUM
RADICIBUS» ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Polemonium cаerulеum
Б) Glycyrrhiza glabra
В) Polygonum bistorta
Г) Polygonum aviculare
490. [T018603] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «RHIZOMATA ET
RADICES» ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Sanguisorba officinalis
Б) Valeriana officinalis
В) Polemonium cаeruleum
Г) Polygonum bistorta
491. [T018605] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «RHIZOMATA ET
RADICES» ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Eleutherococcus senticosus
Б) Bergenia crassifolia
В) Rumex confertus
Г) Echinopanax elatum
492. [T018606] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «RHIZOMATA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Acorus calamus
Б) Berberis vulgaris
В) Clycyrrhiza glabra
Г) Taraxacum officinale
118
493. [T018607] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «RHIZOMATA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Polygonum bistorta
Б) Taraxacum officinale
В) Ononis arvensis
Г) Polygonum persicaria
494. [T018608] ИСТОЧНИКОМ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
ЯВЛЯЕТСЯ ВИД БЕРЕЗЫ
А) Betula pendula
Б) Betula lutea
В) Betula nigra
Г) Betula nana
495. [T018609] ИСТОЧНИКОМ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
ЯВЛЯЕТСЯ ВИД ДЕВЯСИЛА
А) Inula helenium
Б) Inula caspica
В) Inula helenioides
Г) Inula magnifica
496. [T018610] СЫРЬЕ ДУБА ЧЕРЕШЧАТОГО ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
497. [T018611] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «CORTEX»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЯ
А) Viburnum opulus
Б) Rhamnus cathartica
В) Alnus incana
Г) Padus avium
119
498. [T018612] ОСНОВНЫМ МЕХАНИЗМОМ ВСАСЫВАНИЯ БОЛЬШИНСТВА ЛС В
ПИЩЕВАРИТЕЛЬНОМ ТРАКТЕ ЯВЛЯЕТСЯ
А) пассивная диффузия
Б) ультрафильтрация
В) пиноцитоз
Г) активный транспорт
499. [T018614]К ТЕРМИНУ «ЭФФЕКТ ПЕРВОГО ПРОХОЖДЕНИЯ» ОТНОСИТСЯ
СЛЕДУЮЩЕЕ УТВЕРЖДЕНИЕ
А) захват ЛС печенью и метаболизм до попадания в системный кровоток
Б) инактивация ЛС соляной кислотой желудка
В) всасывание препарата в 12-перстной кишке
Г) ЛС быстро кумулируется в нейронах ЦНС
500. [T018615]ФАРМАКОДИНАМИКА ИЗУЧАЕТ СЛЕДУЮЩИЕ АСПЕКТЫ
ВЗАИМОДЕЙСТВИЯ ЛС И ОРГАНИЗМА
А) механизмы действия и эффекты
Б) распределение
В) всасывание
Г) метаболизм
501. [T018616] СРОДСТВО ВЕЩЕСТВА К РЕЦЕПТОРУ, ПРИВОДЯЩЕЕ К
ОБРАЗОВАНИЮ С НИМ КОМПЛЕКСА, НАЗЫВАЕТСЯ
А) аффинитетом
Б) внутренней активностью
В) антагонизмом
Г) внешней активностью
120
502. [T018617] РЕЦЕПТОРЫ, ОБЕСПЕЧИВАЮЩИЕ ОСНОВНОЕ ДЕЙСТВИЕ ЛС,
НАЗЫВАЮТСЯ
А) cпецифическими
Б) главными
В) основными
Г) активными
503. [T018618] НАКОПЛЕНИЕ В ОРГАНИЗМЕ ФАРМАКОЛОГИЧЕСКОГО
ВЕЩЕСТВА НАЗЫВАЕТСЯ
А) кумуляцией
Б) привыканием
В) лекарственной зависимостью
Г) абстиненцией
504. [T018619] К КАКОМУ ТИПУ ВЗАИМОДЕЙСТВИЯ ОТНОСИТСЯ СИТУАЦИЯ,
КОГДА ОДНО ВЕЩЕСТВО НАРУШАЕТ ПЕЧЕНОЧНЫЙ МЕТАБОЛИЗМ
ДРУГОГО?
А) фармакокинетическое взаимодействие
Б) фармакодинамическое взаимодействие
В) физико-химическое взаимодействие
Г) фармацевтическое взаимодействие
505. [T018620] К КАКОМУ ТИПУ ВЗАИМОДЕЙСТВИЯ ОТНОСИТСЯ СИТУАЦИЯ,
КОГДА ОДНО ВЕЩЕСТВО НАРУШАЕТ ВСАСЫВАНИЕ ДРУГОГО?
А) фармакокинетическое взаимодействие
Б) фармакодинамическое взаимодействие
В) физико-химическое взаимодействие
Г) фармацевтическое взаимодействие
121
506. [T018621] К КАКОМУ ТИПУ ВЗАИМОДЕЙСТВИЯ ОТНОСИТСЯ СИТУАЦИЯ,
КОГДА ОДНО ВЕЩЕСТВО УСКОРЯЕТ ВЫВЕДЕНИЕ ДРУГОГО?
А) фармакокинетическое взаимодействие
Б) фармакодинамическое взаимодействие
В) физико-химическое взаимодействие
Г) фармацевтическоевзаимодействие
507. [T018627] К СМЕШАННЫМ ПУТЯМ ВВЕДЕНИЯ ОТНОСИТСЯ
А) ингаляционное введение
Б) трансбуккальное введение
В) ректальное введение
Г) интраназальное введение
508. [T018628] КАКАЯ ХАРАКТЕРИСТИКА ЯВЛЯЕТСЯ НАИБОЛЕЕ ПОДХОДЯЩЕЙ
ДЛЯ ЛС, ЕСЛИ ЕГО БИОДОСТУПНОСТЬ СОСТАВЛЯЕТ 100%?
А) высоколипофильное
Б) имеет молекулярную массу более 100 кДа
В) высокая степень связывания с белками плазмы
Г) выводится почками
509. [T018630] ЕСЛИ АГОНИСТ ПРИ ВЗАИМОДЕЙСТВИИ С РЕЦЕПТОРОМ
ВЫЗЫВАЕТ МАКСИМАЛЬНЫЙ ЭФФЕКТ, ТО ЭТО
А) полный агонизм
Б) частичный агонизм
В) агонизм-антагонизм
Г) аллостерическое взаимодействие
510. [T018631] ЕСЛИ АГОНИСТ ПРИ ВЗАИМОДЕЙСТВИИ С РЕЦЕПТОРОМ
ВЫЗЫВАЕТ МЕНЕЕ ЧЕМ МАКСИМАЛЬНЫЙ ЭФФЕКТ, ТО ЭТО
А) частичный агонизм
Б) полный агонизм
В) агонизм-антагонизм
Г) аллостерическое взаимодействие
122
511. [T018632] ПРИМЕРОМ ФАРМАКОДИНАМИЧЕСКОГО ВЗАИМОДЕЙСТВИЯ
ЯВЛЯЕТСЯ
А) конкуренция за одну мишень
Б) изменение одним веществом метаболизма другого
В) инактивация одного вещества другим при смешивании в шприце
Г) инактивация одного вещества другим при приготовлении препарата
512. [T018633] ПРИМЕРОМ ФАРМАКОКИНЕТИЧЕСКОГО ВЗАИМОДЕЙСТВИЯ
ЯВЛЯЕТСЯ
А) изменение одним веществом метаболизма другого
Б) конкуренция за одну мишень
В) инактивация одного вещества другим при смешивании в шприце
Г) инактивация одного вещества другим при приготовлении препарата
513. [T018634] ПРИМЕРОМ ФАРМАКОКИНЕТИЧЕСКОГО ВЗАИМОДЕЙСТВИЯ
ЯВЛЯЕТСЯ
А) ситуация, когда одно вещество нарушает всасывание другого
Б) конкуренция за одну мишень
В) инактивация одного вещества другим при смешивании в шприце
Г) инактивация одного вещества другим при приготовлении препарата
514. [T018635] ПРИМЕРОМ ФАРМАЦЕВТИЧЕСКОГО ВЗАИМОДЕЙСТВИЯ
ЯВЛЯЕТСЯ
А) инактивация одного вещества другим при приготовлении препарата
Б) конкуренция за одну мишень
В) изменение одним веществом метаболизма другого
Г) инактивация одного вещества другим при смешивании в шприце
123
515. [T018636] ПРОЦЕСС ВСАСЫВАНИЯ ЛС ОТСУТСТВУЕТ ПРИ _________________
ПУТИ ВВЕДЕНИЯ
А) внутривенном
Б) внутримышечном
В) подкожном
Г) трансдермальном
516. [T018637] «ЭФФЕКТ ПЕРВОГО ПРОХОЖДЕНИЯ» СЛЕДУЕТ УЧИТЫВАТЬ ПРИ
_____________________ ПУТИ ВВЕДЕНИЯ
А) пероральном
Б) сублингвальном
В) внутривенном
Г) внутрисуставном
517. [T018638] ДЛЯ ВЫСОКОЛИПОФИЛЬНОГО ЛС НАИБОЛЕЕ ПОДХОДЯЩЕЙ
ЯВЛЯЕТСЯ СЛЕДУЮЩАЯ ХАРАКТЕРИСТИКА
А) обладает центральным действием
Б) практически не всасывается в ЖКТ
В) выводится почками в неизмененном виде
Г) имеет низкий показатель объема распределения
518. [T018641] РАСШИРЕНИЕ ЗРАЧКА ВЫЗЫВАЕТ
А) тропикамид
Б) пилокарпин
В) неостигмина метилсульфат
Г) тимолол
519. [T018643] АЦЕТИЛХОЛИНЭСТЕРАЗУ ИНГИБИРУЕТ
А) неостигмина метилсульфат
Б) ипратропия бромид
В) суксаметония йодид
Г) азаметония бромид
124
520. [T018644] К ГРУППЕ М-ХОЛИНОБЛОКАТОРОВ ОТНОСИТСЯ
А) атропин
Б) пилокарпин
В) галантамин
Г) фенилэфрин
521. [T018645] ПРЯМЫМ СОСУДОСУЖИВАЮЩИМ ДЕЙСТВИЕМ ОБЛАДАЕТ
А) фенилэфрин
Б) атропин
В) тимолол
Г) доксазозин
522. [T018646] ДЛЯ ЛЕЧЕНИЯ АРТЕРИАЛЬНОЙ ГИПЕРТЕНЗИИ ИСПОЛЬЗУЮТ
А) клонидин
Б) оксиметазолин
В) фенилэфрин
Г) тетризолин
523. [T018647] В КАКОЙ ЛЕКАРСТВЕННОЙ ФОРМЕ ВЫПУСКАЮТ
ПИЛОКАРПИН?
А) глазные капли
Б) мазь
В) таблетки
Г) капсулы
524. [T018648] ПРИРОДНЫМ ИСТОЧНИКОМ ЭФЕДРИНА ЯВЛЯЕТСЯ
А) эфедра хвощевидная
Б) дурман индейский
В) красавка обыкновенная
Г) белена черная
125
525. [T018650] ПИРЕНЗЕПИН ОТНОСИТСЯ К СЛЕДУЮЩЕЙ
ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) холиноблокаторы
Б) холиномиметики
В) адреномиметики
Г) адреноблокаторы
526. [T018651] ПРИ БРОНХИАЛЬНОЙ АСТМЕ ПРОТИВОПОКАЗАНО
ПРИМЕНЕНИЕ
А) пропранолола
Б) фенотерола
В) сальбутамола
Г) будесонида
527. [T018652] МОЧЕИСПУСКАНИЕ ЗАТРУДНЯЮТ
А) м-холиноблокаторы
Б) альфа-адреноблокаторы
В) антихолинэстеразные средства
Г) м-холиномиметики
528. [T018653] ХАРАКТЕРНЫМ ПОБОЧНЫМ ЭФФЕКТОМ АТРОПИНА ЯВЛЯЕТСЯ
А) нарушение ближнего зрения
Б) выраженная брадикардия
В) атриовентрикулярная блокада
Г) ортостатическая гипотензия
529. [T018654] ПРИ АСИСТОЛИИ ПРИМЕНЯЮТ
А) атропин
Б) пирензепин
В) галантамин
Г) пилокарпин
126
530. [T018655] ПРЯМУЮ ВАЗОДИЛАТАЦИЮ ВЫЗЫВАЕТ
А) доксазозин
Б) фенилэфрин
В) ксилометазолин
Г) пропранолол
531. [T018656] ДОКСАЗОЗИН ОТНОСИТСЯ К СЛЕДУЮЩЕЙ
ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) альфа-адреноблокаторы
Б) м-холиноблокаторы
В) антихолинэстеразные средства
Г) миорелаксанты
532. [T018657] МЕХАНИЗМ ДЕЙСТВИЯ ТАМСУЛОЗИНА ВКЛЮЧАЕТ
А) блокаду альфа-1а-адренорецепторов предстательной железы
Б) стимуляцию бета-2-адренорецепторов бронхов
В) ингибирование ацетилхолинэстеразы
Г) неконкурентную блокаду никотиновых рецепторов
533. [T018658] ПРИ РИНИТАХ ПРИМЕНЯЮТ
А) ксилометазолин
Б) тропикамид
В) доксазозин
Г) галантамин
534. [T018659] МЕХАНИЗМ ДЕЙСТВИЯ КСИЛОМЕТАЗОЛИНА ВКЛЮЧАЕТ
А) стимуляцию альфа-2-адренорецепторов сосудов
Б) блокаду бета-1-адренорецепторов сердца
В) ингибирование ацетилхолинэстеразы
Г) неконкурентную блокаду никотиновых рецепторов
127
535. [T018660] МЕХАНИЗМ ДЕЙСТВИЯ САЛЬБУТАМОЛА ВКЛЮЧАЕТ
А) стимуляцию бета-2-адренорецепторов бронхов
Б) блокаду альфа-1а-адренорецепторов предстательной железы
В) ингибирование ацетилхолинэстеразы
Г) неконкурентную блокаду никотиновых рецепторов
536. [T018661] САЛЬБУТАМОЛ ПРИМЕНЯЮТ ДЛЯ
А) купирования бронхоспазма
Б) лечения миастении
В) исследования глазного дна
Г) снижения АД
537. [T018662] МЕХАНИЗМ ДЕЙСТВИЯ ФЕНОТЕРОЛА ВКЛЮЧАЕТ
А) стимуляцию бета-2-адренорецепторов бронхов
Б) блокаду альфа-1а-адренорецепторов предстательной железы
В) ингибирование ацетилхолинэстеразы
Г) неконкурентную блокаду никотиновых рецепторов
538. [T018663] ФЕНОТЕРОЛ ПРИМЕНЯЮТ ДЛЯ
А) купирования бронхоспазма
Б) лечения миастении
В) исследования глазного дна
Г) снижения АД
539. [T018664] РЕФЛЕКТОРНУЮ ТАХИКАРДИЮ ВЫЗЫВАЕТ
А) доксазозин
Б) метопролол
В) верапамил
Г) ивабрадин
128
540. [T018667] К КАРДИОСЕЛЕКТИВНЫМ БЕТА-АДРЕНОБЛОКАТОРАМ
ОТНОСИТСЯ
А) метопролол
Б) тимолол
В) пропранолол
Г) карведилол
541. [T018668] ПРИ ПРОСТАТИТЕ И АДЕНОМЕ ПРЕДСТАТЕЛЬНОЙ ЖЕЛЕЗЫ
ПРИМЕНЯЮТ
А) тамсулозин
Б) атропин
В) сальбутамол
Г) фенилэфрин
542. [T018670] АЛЬФА-2-АДРЕНОМИМЕТИКОМ С ЦЕНТРАЛЬНЫМ
МЕХАНИЗМОМ ДЕЙСТВИЯ ЯВЛЯЕТСЯ
А) клонидин
Б) ксилометазолин
В) оксиметазолин
Г) тетризолин
543. [T018673] ГИОСЦИНА БУТИЛБРОМИД (БУСКОПАН) ОТНОСИТСЯ К
СЛЕДУЮЩЕЙ ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) спазмолитики
Б) анальгетики
В) местные анестетики
Г) аналептики
544. [T018676] К КАРДИОТОНИЧЕСКИМ СРЕДСТВАМ ОТНОСИТСЯ
А) добутамин
Б) метопролол
В) атропин
Г) сальбутамол
129
545. [T018677] ПОЛОЖИТЕЛЬНЫМ ИОНОТРОПНЫМ ДЕЙСТВИЕМ ОБЛАДАЕТ
А) добутамин
Б) метопролол
В) верапамил
Г) карведилол
546. [T018679] СУКСАМЕТОНИЯ ЙОДИД ОТНОСИТСЯ К ГРУППЕ
А) миорелаксанты
Б) ганглиоблокаторы
В) адреноблокаторы
Г) холинолитики
547. [T018681] К НООТРОПНЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) гопантенат кальция
Б) парацетамол
В) суматриптан
Г) лития карбонат
548. [T018682] МОРФИН ПО МЕХАНИЗМУ ДЕЙСТВИЯ ЯВЛЯЕТСЯ
А) полным агонистом опиоидных рецепторов (µ,κ,δ)
Б) антагонистом µ- и агонистом κ-рецепторов
В) агонистом µ-рецепторов и ингибитором обратного захвата НА и 5-НТ
Г) парциальным агонистом µ-рецепторов
549. [T018683] ТРАМАДОЛ ПО МЕХАНИЗМУ ДЕЙСТВИЯ ЯВЛЯЕТСЯ
А) агонистом µ-рецепторов и ингибитором обратного захвата моноаминов
Б) антагонистом µ- и агонистом κ-рецепторов
В) полным агонистом опиоидных рецепторов (µ,κ,δ)
Г) парциальным агонистом µ-рецепторов
130
550. [T018686] УГНЕТАТЬ ДЫХАТЕЛЬНЫЙ ЦЕНТР СПОСОБЕН
А) морфин
Б) кеторолак
В) парацетамол
Г) прегабалин
551. [T018687] СЕЛЕКТИВНЫМ ИНГИБИТОРОМ ЦОГ-2 ЯВЛЯЕТСЯ
А) целекоксиб
Б) индометацин
В) ибупрофен
Г) напроксен
552. [T018689] ПРЕИМУЩЕСТВЕННО ИНГИБИРУЕТ ЦОГ-3
А) парацетамол
Б) индометацин
В) ацетилсалициловая кислота
Г) ибупрофен
553. [T018690] В КАЧЕСТВЕ ПСИХОСТИМУЛЯТОРА ПРИМЕНЯЕТСЯ
А) кофеин
Б) кетамин
В) трамадол
Г) кодеин
554. [T018691] ВАЛЬПРОЕВАЯ КИСЛОТА ОТНОСИТСЯ К ГРУППЕ ЛС
А) антиконвульсантов
Б) противопаркинсонических средств
В) антидепрессантов
Г) ноотропов
131
555. [T018692] ПРАМИПЕКСОЛ ОТНОСИТСЯ К ГРУППЕ ЛС
А) противопаркинсонических средствх
Б) антиконвульсантов
В) антидепрессантов
Г) ноотропов
556. [T018693] ПАРОКСЕТИН ОТНОСИТСЯ К ГРУППЕ ЛС
А) антидепрессантов
Б) антиконвульсантов
В) противопаркинсонических средств
Г) ноотропов
557. [T018694] ФЛУВОКСАМИН ОТНОСИТСЯ К ГРУППЕ ЛС
А) антидепрессантов
Б) антиконвульсантов
В) противопаркинсоническиъх средств
Г) ноотропов
558. [T018695] АМИТРИПТИЛИН ОТНОСИТСЯ К ГРУППЕ ЛС
А) антидепрессантов
Б) антиконвульсантов
В) противопаркинсонических средств
Г) ноотропов
559. [T018696] СЕРТРАЛИН ОТНОСИТСЯ К ГРУППЕ ЛС
А) антидепрессантов
Б) антиконвульсантов
В) противопаркинсонических средствах
Г) ноотропов
132
560. [T018697] ЛЕВОДОПА ОТНОСИТСЯ К ГРУППЕ ЛС
А) противопаркинсонических средств
Б) антиконвульсантов
В) антидепрессантов
Г) ноотропов
561. [T018698] ПИРАЦЕТАМ ОТНОСИТСЯ К
А) ноотропам
Б) антиконвульсантам
В) антидепрессантам
Г) противопаркинсоническим средствам
562. [T018699] ГОПАНТЕНОВАЯ КИСЛОТА ОТНОСИТСЯ К ГРУППЕ ЛС
А) ноотропов
Б) антиконвульсантов
В) антидепрессантов
Г) противопаркинсонических средств
563. [T018700] АГРАНУЛОЦИТОЗ ПРИ ДЛИТЕЛЬНОМ ПРИМЕНЕНИИ МОЖЕТ
ВЫЗВАТЬ
А) клозапин
Б) галоперидол
В) тиоридазин
Г) хлорпромазин
564. [T018703] ГАЛОПЕРИДОЛ ОТНОСИТСЯ К ГРУППЕ ЛС
А) типичных нейролептиков
Б) атипичных нейролептиков
В) анксиолитиков
Г) антидепрессантов
133
565. [T018704] ХЛОРПРОМАЗИН ОТНОСИТСЯ К ГРУППЕ ЛС
А) типичных нейролептиков
Б) атипичных нейролептиков
В) анксиолитиков
Г) антидепрессантов
566. [T018705] АРИПИПРАЗОЛ ОТНОСИТСЯ К ГРУППЕ ЛС
А) атипичных нейролептиков
Б) типичных нейролептиков
В) анксиолитиков
Г) антидепрессантов
567. [T018706] КЛОЗАПИН ОТНОСИТСЯ К ГРУППЕ ЛС
А) атипичных нейролептиков
Б) типичных нейролептиков
В) анксиолитиков
Г) антидепрессантов
568. [T018707] АНТИПСИХОТИЧЕСКИЙ ЭФФЕКТ ГАЛОПЕРИДОЛА ОБУСЛОВЛЕН
БЛОКАДОЙ ____________________ РЕЦЕПТОРОВ
А) дофаминовых
Б) гистаминовых
В) барбитуратных
Г) серотониновых
569. [T018708] АНТИПСИХОТИЧЕСКИЙ ЭФФЕКТ ХЛОРПРОМАЗИНА
ОБУСЛОВЛЕН БЛОКАДОЙ ___________________ РЕЦЕПТОРОВ
А) дофаминовых
Б) гистаминовых
В) барбитуратных
Г) серотониновых
134
570. [T018709] В ТОЛСТОМ СЕГМЕНТЕ ВОСХОДЯЩЕЙ ЧАСТИ ПЕТЛИ ГЕНЛЕ
ДЕЙСТВУЕТ
А) фуросемид
Б) маннитол
В) ацетазоламид
Г) спиронолактон
571. [T018710] В ТОЛСТОМ СЕГМЕНТЕ ВОСХОДЯЩЕЙ ЧАСТИ ПЕТЛИ ГЕНЛЕ
ДЕЙСТВУЕТ
А) торасемид
Б) маннитол
В) ацетазоламид
Г) спиронолактон
572. [T018711] К ТИАЗИДНЫМ ДИУРЕТИКАМ ОТНОСИТСЯ
А) гидрохлоротиазид
Б) маннитол
В) фуросемид
Г) индапамид
573. [T018716] ПРОТИВОПОКАЗАНИЕМ К ПРИМЕНЕНИЮ МАННИТОЛА
ЯВЛЯЕТСЯ
А) застойная сердечная недостаточность
Б) отек мозга
В) острый приступ глаукомы
Г) повышение внутричерепного давления
574. [T018719] ПРЕПАРАТ, КОТОРЫЙ МОЖЕТ ВЫЗЫВАТЬ БРАДИКАРДИЮ,
НАЗЫВАЕТСЯ
А) верапамил
Б) нифедипин
В) амлодипин
Г) фелодипин
135
575. [T018720] ПРЕПАРАТ, КОТОРЫЙ МОЖЕТ ВЫЗЫВАТЬ ОТЁК ЛОДЫЖЕК И
ГОЛЕНЕЙ, НАЗЫВАЕТСЯ
А) нифедипин
Б) метопролол
В) ивабрадин
Г) амиодарон
576. [T018721] ФУНКЦИЮ ЩИТОВИДНОЙ ЖЕЛЕЗЫ МОЖЕТ НАРУШАТЬ
А) амиодарон
Б) метопролол
В) лидокаин
Г) фенитоин
577. [T018723] ФАРМАКОЛОГИЧЕСКИЙ ЭФФЕКТ, ХАРАКТЕРНЫЙ ДЛЯ
ДИГОКСИНА
А) кардиотонический
Б) антиишемический
В) гипотензивный
Г) гиполипидемический
578. [T018724] МЕХАНИЗМ ДЕЙСТВИЯ АТОРВАСТАТИНА СОСТОИТ В
А) ингибировании ГМГ-КоА редуктазы
Б) активировании ЛП липаза
В) ингибировании ТАГ липазы
Г) нарушении всасывания холестерина
579. [T018725] МЕХАНИЗМ ДЕЙСТВИЯ СИМВАСТАТИНА СОСТОИТ В
А) ингибировании ГМГ-КоА редуктазы
Б) активировании ЛП липазы
В) ингибировании ТАГ липазы
Г) нарушении всасывания холестерина
136
580. [T018726] МЕХАНИЗМОМ ДЕЙСТВИЯ РОЗУВАСТАТИНА ЯВЛЯЕТСЯ
А) ингибирование ГМГ-КоА редуктазы
Б) активирование ЛП липазы
В) ингибирование ТАГ липазы
Г) нарушение всасывания холестерина
581. [T018727] МЕХАНИЗМ ДЕЙСТВИЯ ФЕНОФИБРАТА СОСТОИТ В
А) активировании ЛП липазы
Б) ингибировании ГМГ-КоА редуктазы
В) ингибировании ТАГ липазы
Г) нарушении всасывания холестерина
582. [T018728] МЕХАНИЗМ ДЕЙСТВИЯ ЭЗЕТИМИБА СОСТОИТ В
А) нарушении всасывания холестерина
Б) ингибировании ГМГ-КоА редуктазы
В) ингибировании ТАГ липазы
Г) активировании ЛП липазы
583. [T018729] МИАЛГИЮ И РАБДОМИОЛИЗ МОЖЕТ ВЫЗВАТЬ
А) аторвастатин
Б) эзетимиб
В) никотиновая кислота
Г) колестирамин
584. [T018730] ПОБОЧНЫМ ЭФФЕКТОМ СТАТИНОВ ЯВЛЯЕТСЯ
А) гепатотоксичность
Б) проаритмогенное действие
В) почернение стула
Г) стеаторея
137
585. [T018731] ПРЕПАРАТ, КОТОРЫЙ ИНГИБИРУЕТ ЖЕЛУДОЧНО-КИШЕЧНЫЕ
ЛИПАЗЫ, НАЗЫВАЕТСЯ
А) орлистат
Б) аторвастатин
В) никотиновая кислота
Г) колестирамин
586. [T018732] ПОБОЧНЫМ ЭФФЕКТОМ ОРЛИСТАТА ЯВЛЯЕТСЯ
А) стеаторея
Б) проаритмогенное действие
В) почернение стула
Г) фотодерматозы
587. [T018733] СЕКВЕСТРАНТОМ ЖЕЛЧНЫХ КИСЛОТ ЯВЛЯЕТСЯ
А) колестирамин
Б) аторвастатин
В) никотиновая кислота
Г) орлистат
588. [T018734] ДЕФИЦИТ ВИТАМИНА РР ВОСПОЛНЯЕТ
А) никотиновая кислота
Б) аторвастатин
В) колестирамин
Г) орлистат
589. [T018735] ПРЕПАРАТОМ, ИНГИБИРУЮЩИМ АПФ, ЯВЛЯЕТСЯ
А) эналаприл
Б) валсартан
В) алискирен
Г) метопролол
138
590. [T018736] ПРЕПАРАТОМ, БЛОКИРУЮЩИМ РЕЦЕПТОРЫ АНГИОТЕНЗИНА,
ЯВЛЯЕТСЯ
А) валсартан
Б) эналаприл
В) алискирен
Г) метопролол
591. [T018737] ПРЕПАРАТОМ, УМЕНЬШАЮЩИМ СЕКРЕЦИЮ РЕНИНА
ПОЧКАМИ, ЯВЛЯЕТСЯ
А) метопролол
Б) эналаприл
В) алискирен
Г) валсартан
592. [T018738] ПРЕПАРАТОМ, ИНГИБИРУЮЩИМ РЕНИН, ЯВЛЯЕТСЯ
А) алискирен
Б) эналаприл
В) метопролол
Г) валсартан
593. [T018739] ЭНАЛАПРИЛ МОЖЕТ ВЫЗЫВАТЬ СУХОЙ КАШЕЛЬ ПО ПРИЧИНЕ
А) нарушения инактивации брадикинина
Б) блокады ангиотензиновых рецепторов
В) блокады бета-2-адренорецепторов бронхов
Г) ингибирования печеночных трансаминаз
594. [T018740] АЛЬТЕРНАТИВНЫМ НАЗВАНИЕМ БЛОКАТОРОВ
АНГИОТЕНЗИНОВЫХ РЕЦЕПТОРОВ ЯВЛЯЕТСЯ
А) сартаны
Б) кирены
В) фибраты
Г) статины
139
595. [T018741] АЛЬТЕРНАТИВНЫМ НАЗВАНИЕМ ИНГИБИТОРОВ ГМГ-КОА
РЕДУКТАЗЫ ЯВЛЯЕТСЯ
А) статины
Б) кирены
В) фибраты
Г) сартаны
596. [T018742] АЛЬТЕРНАТИВНЫМ НАЗВАНИЕМ АКТИВАТОРОВ ЛП ЛИПАЗЫ
ЯВЛЯЕТСЯ
А) фибраты
Б) кирены
В) статины
Г) сартаны
597. [T018743] ДЛЯ КУПИРОВАНИЯ ГИПЕРТОНИЧЕСКОГО КРИЗА ПРИМЕНЯЮТ
А) каптоприл
Б) индапамид
В) ацетазоламид
Г) гидрохлоротиазид
598. [T018746] ДЛЯ КУПИРОВАНИЯ ПРИСТУПА СТЕНОКАРДИИ
ЦЕЛЕСООБРАЗНО ИСПОЛЬЗОВАТЬ СУБЛИНГВАЛЬНУЮ ФОРМУ
А) нитроглицерина
Б) метопролола
В) нитропруссида натрия
Г) дигоксина
599. [T018747] СИНДРОМ ОБКРАДЫВАНИЯ ХАРАКТЕРЕН ДЛЯ ОБЫЧНОЙ
ЛЕКАРСТВЕННОЙ ФОРМЫ
А) нифедипина
Б) верапамила
В) метопролола
Г) нитроглицерина
140
600. [T018748] МЕХАНИЗМ ДЕЙСТВИЯ НИФЕДИПИНА СОСТОИТ В
А) блокировании медленных кальциевых каналов
Б) ингибированиит АПФ
В) блокировании рецепторов ангиотензина
Г) ингибировании ренина
601. [T018749] МЕХАНИЗМ ДЕЙСТВИЯ АМЛОДИПИНА СОСТОИТ В
А) блокировании медленных кальциевых каналов
Б) ингибировании АПФ
В) блокировании рецепторов ангиотензина
Г) ингибировании ренина
602. [T018750] МЕХАНИЗМ ДЕЙСТВИЯ ВЕРАПАМИЛА СОСТОИТ В
А) блокировании медленных кальциевых каналов
Б) ингибированииАПФ
В) блокировании рецепторов ангиотензина
Г) ингибировании ренина
603. [T018753] ПРИ КАРДИОГЕННОМ ШОКЕ ПРИМЕНЯЮТ
А) допамин
Б) нимодипин
В) дипиридамол
Г) дигоксин
604. [T018754] КАРДИОТОНИЧЕСКИМ СРЕДСТВОМ НЕГЛИКОЗИДНОЙ
СТРУКТУРЫ ЯВЛЯЕТСЯ
А) добутамин
Б) дигоксин
В) ивабрадин
Г) атропин
141
605. [T018755] ДИГОКСИН ОТНОСИТСЯ К ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) кардиотонических средств
Б) антиаритмических средств
В) антиангинальных средств
Г) антигипертензивных средств
606. [T018756] БИСОПРОЛОЛ ОТНОСИТСЯ К ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) бета-адреноблокаторов
Б) диуретиков
В) ингибиторов АПФ
Г) сартанов
607. [T018757] МЕТОПРОЛОЛ ОТНОСИТСЯ К ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) бета-адреноблокаторов
Б) диуретиков
В) ингибиторов АПФ
Г) сартанов
608. [T018758] НЕБИВАЛОЛ ОТНОСИТСЯ К ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) бета-адреноблокаторов
Б) диуретиков
В) ингибиторов АПФ
Г) cартанов
609. [T018759] ПРОПРАНОЛОЛ ОТНОСИТСЯ К ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) бета-адреноблокаторов
Б) диуретиков
В) ингибиторов АПФ
Г) сартанов
142
610. [T018760] ПРЕПАРАТОМ ГОРМОНА ЭПИФИЗА, РЕГУЛИРУЮЩИМ
БИОРИТМЫ И ПРИМЕНЯЕМЫМ В КАЧЕСТВЕ СНОТВОРНОГО СРЕДСТВА,
ЯВЛЯЕТСЯ
А) мелатонин
Б) тиамазол
В) соматотропин
Г) летрозол
611. [T018761] СИНТЕТИЧЕСКИМ ГИПОГЛИКЕМИЧЕСКИМ СРЕДСТВОМ ИЗ
ГРУППЫ ПРОИЗВОДНЫХ СУЛЬФОНИЛМОЧЕВИНЫ ЯВЛЯЕТСЯ
А) глибенкламид
Б) пиоглитазон
В) метформин
Г) натеглинид
612. [T018762] ПРЕПАРАТОМ ГЛЮКОКОРТИКОСТЕРОИДОВ, ИСПОЛЬЗУЕМЫМ
ДЛЯ МЕСТНОГО ПРИМЕНЕНИЯ В ВИДЕ МАЗИ В ДЕРМАТОЛОГИИ, ЯВЛЯЕТСЯ
А) бетаметазон
Б) финастерид
В) летрозол
Г) тамоксифен
613. [T018763] АНТИАНДРОГЕННЫМ СРЕДСТВОМ, ИНГИБИТОРОМ 5Α-
РЕДУКТАЗЫ, ПРИМЕНЯЕМЫМ ПРИ ДОБРОКАЧЕСТВЕННОЙ ГИПЕРПЛАЗИИ
ПРЕДСТАТЕЛЬНОЙ ЖЕЛЕЗЫ, ЯВЛЯЕТСЯ
А) финастерид
Б) тамсулозин
В) тамоксифен
Г) летрозол
143
614. [T018764] ДЛЯ ВОСПОЛНЕНИЯ ДЕФИЦИТА ВИТАМИНА В6 ПРИМЕНЯЮТ
А) пиридоксин
Б) рибофлавин
В) аскорбиновую кислоту
Г) фолиевую кислоту
615. [T018765] ВИТАМИН B12
А) цианокобаламин
Б) рибофлавин
В) аскорбиновая кислота
Г) фолиевая кислота
616. [T018768] К ЭКЗОГЕННЫМ ИММУНОМОДУЛЯТОРАМ ОТНОСИТСЯ
А) сок эхинацеи пурпурной
Б) рекомбинантный ИЛ-2
В) интерферон-альфа
Г) рекомбинантный ИЛ-1-бета
617. [T018769] К ИММУНОРЕГУЛЯТОРНЫМ ПЕПТИДАМ ОТНОСИТСЯ
А) экстракт тимуса
Б) рекомбинантный ИЛ-2
В) интерферон-альфа
Г) сок эхинацеи пурпурной травы
618. [T018770] СНОТВОРНО-СЕДАТИВНЫМ ЭФФЕКТОМ ОБЛАДАЕТ
А) дифенгидрамин
Б) лоратадин
В) дезлоратадин
Г) левоцетиризин
144
619. [T018771] К АНТИКОАГУЛЯНТАМ НЕПРЯМОГО ДЕЙСТВИЯ ОТНОСИТСЯ
А) варфарин
Б) эноксапарин
В) клопидогрел
Г) абциксимаб
620. [T018772] К ФИБРИНОЛИТИЧЕСКИМ СРЕДСТВАМ ОТНОСИТСЯ
А) алтеплаза
Б) абциксимаб
В) этамзилат
Г) варфарин
621. [T018773] К СТИМУЛЯТОРАМ ЛЕЙКОПОЭЗА ОТНОСИТСЯ
А) филграстим
Б) железа закисного сульфат
В) эпоэтин-бета
Г) этамзилат
622. [T018774] К СТИМУЛЯТОРАМ ЭРИТРОПОЭЗА ОТНОСИТСЯ
А) эпоэтин-бета
Б) филграстим
В) алтеплаза
Г) этамзилат
623. [T018775] К ИНГИБИТОРАМ ФИБРИНОЛИЗА ОТНОСИТСЯ
А) транексамовая кислота
Б) абциксимаб
В) алтеплаза
Г) протамина сульфат
145
624. [T018776] АЛТЕПЛАЗА ОТНОСИТСЯ К СЛЕДУЮЩЕЙ
ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) фибринолитики
Б) антикоагулянты
В) антиагреганты
Г) антифибринолитики
625. [T018777] ТИМОГЕН ОТНОСИТСЯ К ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) иммуномодуляторов
Б) иммуносупрессоров
В) противоаллергических средств
Г) стимуляторов кроветворения
626. [T018778] АМИНОКАПРОНОВАЯ КИСЛОТА ОТНОСИТСЯ К
ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) антифибринолитиков
Б) антикоагулянтов
В) фибринолитиков
Г) антиагрегантов
627. [T018779] ДЕЗЛОРАТАДИН ОТНОСИТСЯ К ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) противоаллергических средств
Б) иммуносупрессоров
В) иммуномодуляторов
Г) стимуляторов кроветворения
628. [T018780] МЕТОТРЕКСАТ ОТНОСИТСЯ К ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) иммуносупрессоров
Б) иммуномодуляторов
В) противоаллергических средств
Г) стимуляторов кроветворения
146
629. [T018781] М-ХОЛИНОБЛОКАТОРОМ ДЛИТЕЛЬНОГО ДЕЙСТВИЯ,
ПРИМЕНЯЕМЫМ ПРИ БРОНХИАЛЬНОЙ АСТМЕ, ЯВЛЯЕТСЯ
А) тиотропия бромид
Б) ипратропия бромид
В) пирензепин
Г) атропин
630. [T018782] К ИНГАЛЯЦИОННЫМ ГЛЮКОКОРТИКОСТЕРОИДАМ
ОТНОСИТСЯ
А) беклометазон
Б) преднизолон
В) метилпреднизолон
Г) бетаметазон
631. [T018783] К АНТИЛЕЙКОТРИЕНОВЫМ ПРЕПАРАТАМ ОТНОСИТСЯ
А) монтелукаст
Б) омализумаб
В) рофлумиласт
Г) аминофиллин
632. [T018784] ДЛЯ КУПИРОВАНИЯ БРОНХОСПАЗМОВ ПРИМЕНЯЮТ
А) сальбутамол
Б) будесонид
В) зафирлукаст
Г) омализумаб
633. [T018785] К ЖЕЛЧЕГОННЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) гимекромон
Б) эссенциальные фосфолипиды
В) лоперамид
Г) адеметионин
147
634. [T018786] К АНТАЦИДНЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) алюминия гидроксид + магния гидроксид
Б) смектит диоктаэдрический
В) уголь активированный
Г) пирензепин
635. [T018787] К СОЛЕВЫМ СЛАБИТЕЛЬНЫМ ОТНОСИТСЯ
А) магния сульфат
Б) натрия пикосульфат
В) сеннозиды А и В
Г) метоклопрамид
636. [T018789] МЕХАНИЗМ ДЕЙСТВИЯ РАБЕПРАЗОЛА СОСТОИТ В
А) ингибировании протонной попмпы
Б) блокировании М1-холинорецепторов
В) стимулировании простагландиновых рецепторов
Г) блокировании гистаминовых Н2-рецепторов
637. [T018790] МЕХАНИЗМ ДЕЙСТВИЯ ЭЗОМЕПРАЗОЛА СОСТОИТ В
А) ингибировании протонной попмпы
Б) блокировании М1-холинорецепторов
В) стимулировании простагландиновых рецепторов
Г) блокировании гистаминовых Н2-рецепторов
638. [T018791] МЕХАНИЗМ ДЕЙСТВИЯ РАНИТИДИНА СОСТОИТ В
А) блокировании гистаминовых Н2-рецепторов
Б) блокировании М1-холинорецепторов
В) стимулировании простагландиновых рецепторов
Г) ингибировании протонной помпы
148
639. [T018792] МЕХАНИЗМ ДЕЙСТВИЯ МИЗОПРОСТОЛА СОСТОИТ В
А) стимулировании простагландиновых рецепторов
Б) блокировании М1-холинорецепторы
В) блокировании гистаминовые Н2-рецепторы
Г) ингибировании протонную попмпу
640. [T018794] К БЛОКАТОРАМ Н2-ГИСТАМИНОВЫХ РЕЦЕПТОРОВ ОТНОСИТСЯ
А) ранитидин
Б) омепразол
В) флуконазол
Г) сульфагуанидин
641. [T018795] К ИНГИБИТОРАМ ПРОТОННОЙ ПОМПЫ ОТНОСИТСЯ
А) омепразол
Б) фамотидин
В) флуконазол
Г) сульфагуанидин
642. [T018797] АНТИСЕКРЕТОРНЫЙ ЭФФЕКТ, ОБУСЛОВЛЕННЫЙ БЛОКАДОЙ
Н2-ГИСТАМИНОВЫХ РЕЦЕПТОРОВ, ХАРАКТЕРЕН ДЛЯ
А) фамотидина
Б) омепразола
В) флуконазола
Г) пирензепина
643. [T018798] АНТИСЕКРЕТОРНЫЙ ЭФФЕКТ, ОБУСЛОВЛЕННЫЙ БЛОКАДОЙ M-
ХОЛИНОРЕЦЕПТОРОВ, НАБЛЮДАЕТСЯ ПРИ ПРИМЕНЕНИИ
А) пирензепина
Б) омепразола
В) ранитидина
Г) фамотидина
149
644. [T018799] СТРУКТУРНЫМ АНАЛОГОМ ПРОСТАГЛАНДИНОВ ЯВЛЯЕТСЯ
А) мизопростол
Б) висмута субцитрат коллоидный
В) сукралфат
Г) омепразол
645. [T018800] В СВОЕЙ СТРУКТУРЕ СОДЕРЖИТ АЛЮМИНИЙ
А) сукралфат
Б) висмута субцитрат коллоидный
В) мизопростол
Г) омепразол
646. [T018801] ПРИ ДИСПЕПТИЧЕСКИХ НАРУШЕНИЯХ НА ФОНЕ
ЗАМЕДЛЕННОГО ОПОРОЖНЕНИЯ ЖЕЛУДКА ПРИМЕНЯЮТ
А) домперидон
Б) ондансетрон
В) дротаверин
Г) лоперамид
647. [T018802] ПРОТИВОРВОТНЫМ СРЕДСТВОМ, БЛОКИРУЮЩИМ
ЦЕНТРАЛЬНЫЕ СЕРОТОНИНОВЫЕ РЕЦЕПТОРЫ, ЯВЛЯЕТСЯ
А) ондансетрон
Б) домперидон
В) метоклопрамид
Г) дифенгидрамин
648. [T018804] ПРОТИВОРВОТНЫМ СРЕДСТВОМ,
БЛОКИРУЮЩИМДОФАМИНОВЫЕ РЕЦЕПТОРЫ, ЯВЛЯЕТСЯ
А) метоклопрамид
Б) ондансетрон
В) скополамин
Г) дифенгидрамин
150
649. [T018805] АНОРЕКСИГЕННЫМ ЭФФЕКТОМ ОБЛАДАЕТ
А) флуоксетин
Б) пирацетам
В) настойка полыни
Г) инсулин
650. [T018807] СТИМУЛИРУЮЩИМ ДЕЙСТВИЕМ НА ТОНУС МИОМЕТРИЯ
ОБЛАДАЕТ
А) эргометрин
Б) омепразол
В) сальбутамол
Г) гексопреналин
651. [T018808] ПРИ БРОНХИАЛЬНОЙ АСТМЕ ПРОТИВОПОКАЗАНЫ ИЛИ
ПРИМЕНЯЮТСЯ С ОСТОРОЖНОСТЬЮ
А) β-адреноблокаторы
Б) Глюкокортикостероиды
В) М-холиноблокаторы
Г) β-адреномиметики
652. [T018810] ПРИ НЕПРОДУКТИВНОМ СУХОМ КАШЛЕ ПРИМЕНЯЮТ
А) бутамират
Б) бромгексин
В) ацетилцистеин
Г) амброксол
653. [T018811] ГАЛОГЕНСОДЕРЖАЩИМ АНТИСЕПТИКОМ ЯВЛЯЕТСЯ
А) хлоргексидин
Б) пероксид водорода
В) тетрациклин
Г) энфувиртид
151
654. [T018812] К АНТИСЕПТИКАМ ИЗ ГРУППЫ ОКИСЛИТЕЛЕЙ ОТНОСИТСЯ
А) пероксид водорода
Б) хлоргексидин
В) тетрациклин
Г) энфувиртид
655. [T018817] ЦИЛАСТАТИН
А) предотвращает разрушение имепенема почечной дегидропептидазой
Б) улучшает всасывание имепенема в пищеварительном тракте
В) предотвращает разрушение имепенема бета-лактамазами
Г) нарушает биосинтез бактериального белка на рибосомах
656. [T018824] К ПОБОЧНЫМ ЭФФЕКТАМ АМИНОГЛИКОЗИДОВ ОТНОСЯТСЯ
А) ототоксичность, нарушение нервно-мышечной передачи, нефротоксичность
Б) гепатотоксичность, нарушение формирования костной ткани, фотодерматозы
В) нейротоксичность, нарушение формирования хрящевой ткани, фотодерматозы
Г) гематотоксичность, нейротоксичность, коагулопатии
657. [T018829] СУЛЬФАНИЛАМИД, ПРИМЕНЯЕМЫЙ МЕСТНО В ВИДЕ ГЛАЗНЫХ
КАПЕЛЬ
А) сульфацетамид
Б) ко-тримоксазол
В) фталилсульфатиазол
Г) норфлоксацин
658. [T018830] ПРИ ПНЕВМОЦИСТНОЙ ПНЕВМОНИИ ПРЕПАРАТОМ ВЫБОРА
ЯВЛЯЕТСЯ
А) ко-тримоксазол
Б) цефуроксим
В) амоксициллин
Г) азитромицин
152
659. [T018831] АНТИБАКТЕРИАЛЬНЫЕ СРЕДСТВА ИЗ ГРУППЫ НИТРОФУРАНОВ
ПРИМЕНЯЮТ ПРИ
А) кишечных инфекциях
Б) пневмоцистной пневмонии
В) туберкулезе
Г) гнойном менингите
660. [T018832] К ПРОИЗВОДНЫМ 5-НИТРОИМИДАЗОЛА ОТНОСИТСЯ
А) метронидазол
Б) нитрофурантоин
В) фуразолидон
Г) нитроксолин
661. [T018835] МЕХАНИЗМ ДЕЙСТВИЯ КЕТОКОНАЗОЛА СОСТОИТ В
А) ингибировании 14α-деметилазы
Б) ингибировании сквален-эпоксидазы
В) ингибировании β-глюкансинтазы
Г) нарушении целостности фосфолипидного бислоя
662. [T018836] МЕХАНИЗМ ДЕЙСТВИЯ НАФТИФИНА СОСТОИТ В
А) ингибировании сквален-эпоксидазы
Б) ингибировании 14α-деметилазы
В) ингибировании β-глюкансинтазы
Г) нарушении целостности фосфолипидного бислоя
663. [T018837] МЕХАНИЗМ ДЕЙСТВИЯ ТЕРБИНАФИНА СОСТОИТ В
А) ингибировании сквален-эпоксидазы
Б) ингибировании 14α-деметилазы
В) ингибировании β-глюкансинтазы
Г) нарушении целостности фосфолипидного бислоя
153
664. [T018840] ПРОТИВОГРИБКОВЫМ СРЕДСТВОМ В ФОРМЕ ЛАКА ДЛЯ НОГТЕЙ
ЯВЛЯЕТСЯ
А) аморолфин
Б) кетоконазол
В) флуконазол
Г) амфотерицин В
665. [T018841] ТОЛЬКО ПРОТИВ ВИРУСА ГРИППА «А» АКТИВЕН
А) римантадин
Б) осельтамивир
В) занамивир
Г) ацикловир
666. [T018844] К АНТИРЕТРОВИРУСНЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) маравирок
Б) панавир
В) арбидол
Г) ацикловир
667. [T018845] К АНТИРЕТРОВИРУСНЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) энфувиртид
Б) панавир
В) арбидол
Г) ацикловир
668. [T018846] К АНТИРЕТРОВИРУСНЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) индинавир
Б) панавир
В) арбидол
Г) ацикловир
154
669. [T018847] ОБРАТНУЮ ТРАНСКРИПТАЗУ ВИЧ ИНГИБИРУЕТ
А) зидовудин
Б) индинавир
В) маравирок
Г) энфувиртид
670. [T018849] РИФАМПИЦИН ИНГИБИРУЕТ
А) ДНК-зависимую РНК-полимеразу
Б) арабинозил-трансферазу
В) синтазу жирных кислот
Г) 30S субъединицу бактериальных рибосом
671. [T018850] ЭТАМБУТОЛ ИНГИБИРУЕТ
А) арабинозил-трансферазу
Б) ДНК-зависимую РНК-полимеразу
В) синтазу жирных кислот
Г) 30S субъединицу бактериальных рибосом
672. [T018851] СТРЕПТОМИЦИН ИНГИБИРУЕТ
А) 30S субъединицу бактериальных рибосом
Б) арабинозил-трансферазу
В) синтазу жирных кислот
Г) ДНК-зависимую РНК-полимеразу
673. [T018852] ЛЕВОФЛОКСАЦИН ИНГИБИРУЕТ
А) ДНК-гиразу
Б) арабинозил-трансферазу
В) синтазу жирных кислот
Г) ДНК-зависимую РНК-полимеразу
155
674. [T018853] ДЛЯ ПРОФИЛАКТИКИ МАЛЯРИИ ПРИМЕНЯЕТСЯ
А) пириметамин
Б) ципрофлоксацин
В) этамбутол
Г) левамизол
675. [T018854] ПРИ ИНВАЗИИ КРУГЛЫМИ ЧЕРВЯМИ ПРИМЕНЯЮТ
А) мебендазол
Б) празиквантель
В) тетрацилин
Г) кетоконазол
676. [T018855] ПРИ ИНВАЗИИ КРУГЛЫМИ ЧЕРВЯМИ ПРИМЕНЯЮТ
А) левамизол
Б) празиквантель
В) тетрацилин
Г) кетоконазол
677. [T018856] ПРИ ИНВАЗИИ ПЛОСКИМИ ЧЕРВЯМИ ПРИМЕНЯЮТ
А) празиквантель
Б) мебендазол
В) тетрацилин
Г) левамизол
678. [T018858] ТЯЖЕЛОЕ ОТРАВЛЕНИЕ НАРКОТИЧЕСКЕИМИ АНАЛЬГЕТИКАМИ
ПРИВОДИТ К СМЕРТЕЛЬНОМУ ИСХОДУ ВСЛЕДСТВИИ
А) угнетения дыхания
Б) спазма гладких мышц жкт
В) снижения температуры тела
Г) повышенной саливации
156
679. [T018859] АНКСИОЛИТИЧЕСКИЕ СРЕДСТВА (ТРАНКВИЛИЗАТОРЫ)
УСТРАНЯЮТ
А) страх и тревогу
Б) бред и галлюцинации
В) сонливость и заторможенность
Г) рвоту и икоту
680. [T018860] ПРЕПАРАТОМ, КОТОРЫЙ МОЖЕТ ВЫЗВАТЬ БРОНХОСПАЗМ,
ЯВЛЯЕТСЯ
А) пропранолол
Б) фенитоин
В) верапамил
Г) квинидин
681. [T018861] ПРИ АНАФИЛАКТИЧЕСКОМ ШОКЕ ПРИМЕНЯЮТ
А) преднизолон
Б) кетотифен
В) кромоглициевую кислоту
Г) недокромил
682. [T018862] АЛКАЛОИДОМ ТИСОВОГО ДЕРЕВА ЯВЛЯЕТСЯ СЛЕДУЮЩЕЕ
ПРОТИВООПУХОЛЕВОЕ СРЕДСТВО
А) паклитаксел
Б) доксорубицин
В) циклофосфамид
Г) винкристин
683. [T018863] АНТИГОРМОНАЛЬНЫМ ДЕЙСТВИЕМ ОБЛАДАЕТ ПРЕПАРАТ
А) тамоксифен
Б) доксорубицин
В) метотрексат
Г) азатиоприн
157
684. [T018864] АНТИАНДРОГЕННЫМ ДЕЙСТВИЕМ ОБЛАДАЕТ ПРЕПАРАТ
А) финастерид
Б) нандролон
В) тестостерон
Г) метилтестостерон
685. [T018865] ФЕРМЕНТ АРОМАТАЗУ ИНГИБИРУЕТ ПРЕПАРАТ
А) летрозол
Б) финастерид
В) тамоксифен
Г) метилтестостерон
686. [T018867] К ФАРМАКОДИНАМИКЕ ОТНОСИТСЯ СЛЕДУЮЩИЙ ТЕРМИН
А) механизм действия
Б) абсорбция
В) элиминация
Г) кумуляция
687. [T018868] ПРИ БЕРЕМЕННОСТИ К ВРОЖДЕННЫМ УРОДСТВАМ ПРИВОДИТ
______________ДЕЙСТВИЕ ЛС
А) тератогенное
Б) эмбриотоксическое
В) токолитическое
Г) фетотоксическое
688. [T018869] МЕТАБОЛИЗМ ЛС ПРИ ГИПОТИРЕОЗЕ
А) снижается
Б) повышается
В) вначале повышается, а затем снижается
Г) вначале снижается, а затем повышается
158
689. [T018872] ПОБОЧНЫМ ЭФФЕКТОМ ЭСТРОГЕН-ГЕСТАГЕННЫХ
КОНТРАЦЕПТИВНЫХ ПРЕПАРАТОВ ЯВЛЯЕТСЯ
А) задержка жидкости
Б) дисбактериоз
В) брадикардия
Г) бронхоспазм
690. [T018873] К ОСТЕОПОРОЗУ МОЖЕТ ПРИВЕСТИ ПРИМЕНЕНИЕ
А) гепарина
Б) амоксициллина
В) цефалексина
Г) амлодипина
691. [T018874] ДЛЯ НИВЕЛИРОВАНИЯ ПОБОЧНЫХ ЭФФЕКТОВ ИЗОНИАЗИДА
ПРИМЕНЯЮТ
А) пиридоксин
Б) рутин
В) ретинол
Г) тиамин
692. [T018875] ВИТАМИНОМ, УЧАСТВУЮЩИМ В ОБРАЗОВАНИИ ЗРИТЕЛЬНОГО
ПИГМЕНТА, В ПРОЦЕССАХ РОСТА И ДИФФЕРЕНЦИРОВКИ ЭПИТЕЛИЯ,
ЯВЛЯЕТСЯ
А) ретинол
Б) тиамин
В) рибофлавин
Г) эргокальциферол
159
693. [T018876] ВИТАМИННЫМ ПРЕПАРАТОМ, ОКАЗЫВАЮЩИМ
ПРОТИВОПЕЛЛАГРИЧЕСКОЕ ДЕЙСТВИЕ, ЯВЛЯЕТСЯ
А) никотинамид
Б) тиамин
В) рибофлавин
Г) пиридоксин
694. [T018877] ДЛЯ ЭКСТРЕННОЙ КОНТРАЦЕПЦИИ ПРИМЕНЯЮТ
А) леваноргестрел
Б) этинилэстрадиол
В) тамоксифен
Г) окситоцин
695. [T018878] ПРИ ДОБРОКАЧЕСТВЕННОЙ ГИПЕРПЛАЗИИ ПРЕДСТАТЕЛЬНОЙ
ЖЕЛЕЗЫ ПРИМЕНЯЮТ
А) финастерид
Б) нандролон
В) окситоцин
Г) летрозол
696. [T018881] ДЛЯ МЕДИКАМЕНТОЗНОГО АБОРТА (НА РАННИХ СРОКАХ
БЕРЕМЕННОСТИ) ПРИМЕНЯЮТ
А) мифепристон
Б) летрозол
В) этинилэстрадиол
Г) тамоксифен
697. [T018882] ПРЕПАРАТОМ ГЛЮКОКОРТИКОСТЕРОИДОВ, ИСПОЛЬЗУЕМЫМ
ДЛЯ МЕСТНОГО ПРИМЕНЕНИЯ В ВИДЕ МАЗИ, ЯВЛЯЕТСЯ
А) бетаметазон
Б) октреотид
В) летрозол
Г) финастерид
160
698. [T018884] ПРИ АКРОМЕГАЛИИ ПРИМЕНЯЮТ
А) октреотид
Б) финастерид
В) соматотропин
Г) прогестерон
699. [T018885] ИНГИБИТОРОМ АПФ, СОДЕРЖАЩИМ В СВОЕЙ СТРУКТУРЕ SH
ГРУППУ, ЯВЛЯЕТСЯ
А) каптоприл
Б) периндоприл
В) эналаприл
Г) лизиноприл
700. [T018887] ДЛЯ ФОРСИРОВАННОГО ДИУРЕЗА ПРИМЕНЯЮТ
А) фуросемид
Б) гидрохлоротиазид
В) индапамид
Г) спиронолактон
701. [T018888] БОЛЬНЫМ АРТЕРИАЛЬНОЙ ГИПЕРТОНИЕЙ И ДИАБЕТОМ
ПРЕДПОЧТИТЕЛЬНА СЛЕДУЮЩАЯ ГРУППА АНТИГИПЕРТЕНЗИВНЫХ
ПРЕПАРАТОВ
А) ингибиторы АПФ
Б) бета-адреноблокаторы
В) диуретики
Г) антагонисты кальция
702. [T018889] К I КЛАССУ АНТИАРИТМИЧЕСКИХ ПРЕПАРАТОВ ОТНОСЯТ
А) прокаинамид
Б) метопролол
В) амиодарон
Г) верапамил
161
703. [T018890] КО II КЛАССУ АНТИАРИТМИЧЕСКИХ ПРЕПАРАТОВ ОТНОСЯТ
А) метопролол
Б) амиодарон
В) верапамил
Г) прокаинамид
704. [T018891] К III КЛАССУ АНТИАРИТМИЧЕСКИХ ПРЕПАРАТОВ ОТНОСЯТ
А) амиодарон
Б) прокаинамид
В) пропранолол
Г) верапамил
705. [T018892] К IV КЛАССУ АНТИАРИТМИЧЕСКИХ ПРЕПАРАТОВ ОТНОСЯТ
А) верапамил
Б) карведилол
В) амиодарон
Г) лидокаин
706. [T018894] БЛОКАТОРОМ МЕДЛЕННЫХ КАЛЬЦИЕВЫХ КАНАЛОВ, В
БОЛЬШЕЙ СТЕПЕНИ ДЕЙСТВУЮЩИМ НА СОСУДЫ, ЧЕМ НА СЕРДЦЕ,
ЯВЛЯЕТСЯ
А) амлодипин
Б) верапамил
В) нитроглицерин
Г) дилтиазем
707. [T018895] МЕХАНИЗМ ДЕЙСТВИЯ ЭНАЛАПРИЛА СВЯЗАН С
А) ингибированием АПФ
Б) блокадой рецепторов к ангиотензину II
В) прямым ингибированием ренина
Г) блокадой бета-1-адренорецепторов
162
708. [T018896] ПРЯМЫМ ИНГИБИТОРОМ РЕНИНА ЯВЛЯЕТСЯ
А) алискирен
Б) каптоприл
В) валсартан
Г) метопролол
709. [T018897] ГАСТРОПРОТЕКТОРОМ – СИНТЕТИЧЕСКИМ АНАЛОГОМ
ПРОСТАГЛАНДИНА ЯВЛЯЕТСЯ
А) мизопростол
Б) висмута субнитрат
В) сукральфат
Г) висмута субцитрат коллоидный
710. [T018900] СРЕДСТВОМ,ОБЛАДАЮЩИМ АНТИФЕРМЕНТНОЙ
АКТИВНОСТЬЮ, ПРИМЕНЯЕМЫМ ДЛЯ ЛЕЧЕНИЯ ОСТРОГО ПАНКРЕАТИТА,
ЯВЛЯЕТСЯ
А) апротинин
Б) панкреатин
В) пепсин
Г) адеметионин
711. [T018901] СРЕДСТВОМ ЗАМЕСТИТЕЛЬНОЙ ТЕРАПИИ ПРИ ХРОНИЧЕСКОМ
ПАНКРЕАТИТЕ ЯВЛЯЕТСЯ
А) панкреатин
Б) адеметионин
В) соляная кислота разведенная
Г) апротинин
163
712. [T018902] СРЕДСТВОМ, УСИЛИВАЮЩИМ ЭВАКУАЦИЮ СОДЕРЖИМОГО
ЖЕЛУДКА, ЯВЛЯЕТСЯ
А) метоклопрамид
Б) атропин
В) пирензепин
Г) лоперамид
713. [T018903] СРЕДСТВОМ, ПРИМЕНЯЕМЫМ ДЛЯ РАСШИРЕНИЯ ЗРАЧКА,
ЯВЛЯЕТСЯ
А) атропин
Б) пилокарпин
В) галантамин
Г) неостигмина метилсульфат
714. [T018904]К ПРОТИВОРВОТНЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) метоклопрамид
Б) лоперамид
В) натрия пикосульфат
Г) дротаверин
715. [T018907] СЛАБИТЕЛЬНЫМ СРЕДСТВОМ, ПРИМЕНЯЕМЫМ ПРИ ПИЩЕВЫХ
ИНТОКСИКАЦИЯХ, ЯВЛЯЕТСЯ
А) магния сульфат
Б) масло касторовое
В) бисакодил
Г) сеннозиды А и В
716. [T018910] К ГЕПАТОПРОТЕКТОРАМ ОТНОСИТСЯ
А) эссенциальные фосфолипиды
Б) мизопростол
В) висмута субнитрат
Г) атропин
164
717. [T018913] ОБОСТРЕНИЕ ЯЗВЕННОЙ БОЛЕЗНИ ЖЕЛУДКА И
ДВЕНАДЦАТИПЕРСТНОЙ КИШКИ ЯВЛЯЕТСЯ ВОЗМОЖНЫМ ПОБОЧНЫМ
ЭФФЕКТОМ СЛЕДУЮЩЕЙ ГРУППЫ ЛС
А) НВПС
Б) ноотропы
В) желчегонные
Г) ингибиторы АПФ
718. [T018914] К ПРОТИВОВОСПАЛИТЕЛЬНЫМ ПРЕПАРАТАМ НЕСТЕРОИДНОЙ
СТРУКТУРЫ /НПВС/ ОТНОСИТСЯ
А) диклофенак
Б) диазолин
В) карбамазепин
Г) преднизолон
719. [T018916] ПРЕИМУЩЕСТВЕННО ИНГИБИРУЕТ ЦОГ-2
А) нимесулид
Б) индометацин
В) ибупрофен
Г) кеторолак
720. [T018917] В НИЗКОЙ ДОЗЕ (75-150 мг) СЕЛЕКТИВНО ИНГИБИРУЕТ ЦОГ-1
А) ацетилсалициловая кислота
Б) ибупрофен
В) метамизол натрия
Г) диклофенак
721. [T018918] ВЫРАЖЕННЫМ АНТИПИРЕТИЧЕСКИМ ДЕЙСТВИЕМ ОБЛАДАЕТ
А) парацетамол
Б) кеторолак
В) индометацин
Г) диклофенак
165
722. [T018921] МЕХАНИЗМ ДЕЙСТВИЯ ПАРАЦЕТАМОЛА СВЯЗАН С
А) ингибированием ЦОГ-3
Б) стимуляцией опиоидных рецепторов
В) блокадой натриевых каналов
Г) блокадой NMDA-рецепторов
723. [T018926] К НЕСТЕРОИДНЫМ ПРОТИВОВОСПАЛИТЕЛЬНЫМ ПРЕПАРАТАМ
ОТНОСИТСЯ
А) целекоксиб
Б) бромгексин
В) бетаметазон
Г) атропин
724. [T018927] КАК ПРОТИВОКАШЛЕВОЕ СРЕДСТВО ГЛАВНЫМ ОБРАЗОМ
ПРИМЕНЯЕТСЯ
А) кодеин
Б) морфин
В) тримеперидин
Г) фентанил
725. [T018928] ПРИ ПРИМЕНЕНИИ У ДЕТЕЙ НА ФОНЕ ОРВИ К СИНДРОМУ РЕЯ
МОЖЕТ ПРИВЕСТИ
А) ацетилсалициловая кислота
Б) диклофенак натрия
В) ибупрофен
Г) парацетамол
166
726. [T018930] К ОСНОВНЫМ ФАРМАКОЛОГИЧЕСКИМ ЭФФЕКТАМ
НЕСТЕРОИДНЫХ ПРОТИВОВОСПАЛИТЕЛЬНЫХ ПРЕПАРАТОВ (НПВС)
ОТНОСЯТСЯ
А) обезболивающий, жаропонижающий, противовоспалительный
Б) противовоспалительный, обезболивающий, седативный
В) жаропонижающий, обезболивающий, снотворный
Г) обезболивающий, седативный, антиагрегантный
727. [T018931] АНТИБИОТИКАМ, ИМЕЮЩИМИ В СВОЕЙ СТРУКТУРЕ БЕТА-
ЛАКТАМНОЕ КОЛЬЦО, ЯВЛЯЮТСЯ
А) цефалоспорины
Б) макролиды
В) линкозамиды
Г) аминогликозиды
728. [T018932] К МАКРОЛИДАМ ОТНОСИТСЯ
А) эритромицин
Б) доксициклин
В) амикацин
Г) цефалексин
729. [T018933] К МАКРОЛИДАМ ОТНОСИТСЯ
А) кларитромицин
Б) амоксициллин
В) доксициклин
Г) ципрофлоксацин
730. [T018934] К КАРБАПЕНЕМАМ ОТНОСИТСЯ
А) имипенем
Б) азтреонам
В) амоксициллин
Г) кларитромицин
167
731. [T018935] К ГРУППЕ МОНОБАКТАМОВ ОТНОСИТСЯ
А) азтреонам
Б) амоксициллин
В) ампициллин
Г) имипенем
732. [T018936] К АНТИБИОТИКАМ ЦЕФАЛОСПОРИНОВОГО РЯДА ОТНОСИТСЯ
А) цефаклор
Б) стрептомицин
В) феноксиметилпенициллин
Г) эритромицин
733. [T018937] К МАКРОЛИДАМ ОТНОСИТСЯ
А) азитромицин
Б) линкомицин
В) ванкомицин
Г) азтреонам
734. [T018938] К ФТОРХИНОЛОНАМ ОТНОСИТСЯ
А) моксифлоксацин
Б) линкомицин
В) ванкомицин
Г) азтреонам
735. [T018939] К ГРУППЕ ЛИНКОЗАМИДОВ ОТНОСИТСЯ
А) клиндамицин
Б) гентамицин
В) стрептомицин
Г) амикацин
168
736. [T018940] К ГРУППЕ ЛИНКОЗАМИДОВ ОТНОСИТСЯ
А) линкомицин
Б) стрептомицин
В) гентамицин
Г) хлорамфеникол
737. [T018941] ГЛИКОПЕПТИДНЫМ АНТИБИОТИКОМ ЯВЛЯЕТСЯ
А) ванкомицин
Б) хлорамфеникол
В) неомицин
Г) карбенициллин
738. [T018942] К АНТИСТАФИЛОКОККОВЫМ ПЕНИЦИЛЛИНАМ ОТНОСИТСЯ
А) оксациллин
Б) бензилпенициллина натриевая соль
В) амоксициллин
Г) ампициллин
739. [T018944] СИНТЕЗ БАКТЕРИАЛЬНОГО БЕЛКА НАРУШАЕТ
А) доксициклин
Б) цефалексин
В) ванкомицин
Г) ампициллин
740. [T018945] СИНТЕЗ КЛЕТОЧНОЙ СТЕНКИ НАРУШАЕТ
А) амоксициллин
Б) амикацин
В) азитромицин
Г) тетрациклин
169
741. [T018948] ПРОТИВОКАШЛЕВЫМ СРЕДСТВОМ, ДЕЙСТВУЮЩИМ
ПЕРИФЕРИЧЕСКИМ ДЕЙСТВИЕМ, ЯВЛЯЕТСЯ
А) преноксдиазин
Б) кодеин
В) глауцин
Г) бутамират
742. [T018949] МУКОЛИТИЧЕСКИМ ДЕЙСТВИЕМ ОБЛАДАЕТ
А) ацетилцистеин
Б) кодеин
В) бутамират
Г) преноксдиазин
743. [T018950] СТАБИЛИЗАТОРОМ МЕМБРАН ТУЧНЫХ КЛЕТОК ЯВЛЯЕТСЯ
А) кромоглициевая кислота
Б) ипратропия бромид
В) сальбутамол
Г) тиотропия бромид
744. [T018951] ВАРФАРИН ОТНОСИТСЯ К ГРУППЕ
А) непрямых антикоагулянтов
Б) прямых антикоагулянтов
В) гемостатических средств
Г) антиагрегантов
745. [T018952] ПРЕПАРАТЫ ЖЕЛЕЗА НАЗНАЧАЮТ ПРИ
А) железодефицитной анемии
Б) тромбоэмболиях
В) лейкопении
Г) мегалобластной анемии
170
746. [T018953] ФОЛИЕВУЮ КИСЛОТУ НАЗНАЧАЮТ ПРИ
А) мегалобластной анемии
Б) тромбоэмболиях
В) железодефицитной анемии
Г) лейкопении
747. [T018956] ПРИ ГАСТРОЭЗОФАГЕАЛЬНОЙ РЕФЛЮКСНОЙ БОЛЕЗНИ
ПРИМЕНЯЮТ
А) домперидон
Б) ибупрофен
В) лоперамид
Г) кеторолак
748. [T018957] ПРИ ОТРАВЛЕНИИ КУРАРЕПОДОБНЫМИ СРЕДСТВАМИ
АНТИДОТОМ ЯВЛЯЕТСЯ
А) неостигмина метилсульфат
Б) азаметония бромид
В) атропин
Г) преднизолон
749. [T018958] ГЕМОСТАТИЧЕСКИМ СРЕДСТВОМ ЯВЛЯЕТСЯ
А) транексамовая кислота
Б) гепарин
В) варфарин
Г) клопидогрел
750. [T018959] ПРИ БОЛЕЗНИ ПАРКИНСОНА ПРИМЕНЯЮТ
А) леводопа +карбидопа
Б) флуоксетин
В) галоперидол
Г) вальпроевая кислота
171
751. [T018960] ПРИ ОТРАВЛЕНИИ ОПИОИДНЫМИ ПРЕПАРАТАМИ СЛЕДУЕТ
ПРИМЕНИТЬ
А) налоксон
Б) флумазенил
В) неостигмина метилсульфат
Г) ипратропия бромид
752. [T018961] ДЛЯ ПРОФИЛАКТИКИ ТРОМБООБРАЗОВАНИЯ ПРИМЕНЯЮТ
А) клопидогрел
Б) протамина сульфат
В) аминокапроновую кислоту
Г) транексамовую кислоту
753. [T018962] ПРИ ЖЕЛУДОЧКОВОЙ АРИТМИИ, ВОЗНИКШЕЙ НА ФОНЕ
ИНФАРКТА МИОРКАДА, ПРИМЕНЯЮТ
А) лидокаин
Б) верапамил
В) атропин
Г) ивабрадин
754. [T018963] ПАРАЛИЧ АККОМОДАЦИИ ВЫЗЫВАЕТ
А) атропин
Б) пилокарпин
В) неостигмина метилсульфат
Г) суксаметония йодид
755. [T018964] ФЕНОБАРБИТАЛ ЯВЛЯЕТСЯ АГОНИСТОМ __________________
РЕЦЕПТОРОВ
А) барбитуратных
Б) бензодиазепиновых
В) гистаминовых
Г) серотониновых
172
756. [T018967] ЛС НЕ ВЫЗЫВАЕТ ЭФФЕКТА ПРИ ВЗАИМОДЕЙСТВИИ С
РЕЦЕПТОРОМ, НО УМЕНЬШАЕТ ИЛИ УСТРАНЯЕТ ЭФФЕКТЫ АГОНИСТА, ЭТО
НАЗЫВАЕТСЯ
А) непрямой антагонизм
Б) частичный агонизм
В) агонизм-антагонизм
Г) полный агонизм
757. [T018968] ПРИ СОВМЕСТНОМ ВВЕДЕНИИ ДВУХЛС МОЖЕТ ВОЗНИКНУТЬ
А) синергизм
Б) зависимость
В) кумуляция
Г) привыкание
758. [T018969] ПРИ ПОВТОРНОМ ВВЕДЕНИИ ЛС МОЖЕТ ВОЗНИКНУТЬ
А) привыкание
Б) синергизм
В) потенцирование
Г) аддитивное действие
759. [T018970] ПОКАЗАНИЕМ К ПРИМЕНЕНИЮ ДОКСАЗОЗИНА ЯВЛЯЕТСЯ?
А) артериальная гипертензия
Б) ортостатическая гипотензия
В) исследование глазного дна
Г) недержание мочи
760. [T018971] ПРЕПАРАТЫ, СОДЕРЖАЩИЕ ТЕРАПЕВТИЧЕСКИЕ ДОЗЫ
НИКОТИНА, ПРИМЕНЯЮТ ПРИ
А) отвыкании от курения
Б) закрытоугольной глаукоме
В) нарушениях липидного обмена
Г) спазмах гладкой мускулатуры
173
761. [T018972] ДОЛГОСРОЧНЫМ ПОБОЧНЫМ ЭФФЕКТОМ КСИЛОМЕТАЗОЛИНА
ЯВЛЯЕТСЯ
А) атрофия слизистой оболочки
Б) кандидоз ротовой полости
В) нарушения функции печени
Г) угнетение кроветворения
762. [T018973] ДЛЯ ПРОЛОНГИРОВАНИЯ ЭФФЕКТА АРТИКАИНА ЕГО
ЦЕЛЕСООБРАЗНО КОМБИНИРОВАСТЬ С
А) адреналином
Б) галантамином
В) атропином
Г) лидокаином
763. [T018974] ПОБОЧНЫМ ЭФФЕКТОМ, ХАРАКТЕРНЫМ ДЛЯ ТИПИЧНЫХ
НЕЙРОЛЕПТИКОВ, ЯВЛЯЕТСЯ
А) лекарственный паркинсонизм
Б) судороги
В) галлюцинации
Г) гипертонический криз
764. [T018977] ПРИ ПЕРЕДОЗИРОВКЕ ПРЕПАРАТАМИ БЕНЗОДИАЗЕПИНОВОГО
РЯДА ПРИМЕНЯЮТ
А) флумазенил
Б) кальция гопантенат
В) золпидем
Г) налоксон
174
765. [T018978] К ПОБОЧНЫМ ЭФФЕКТАМ АЦЕТИЛСАЛИЦИЛОВОЙ КИСЛОТЫ
ОТНОСИТСЯ
А) бронхоспазм
Б) нарушение аккомодации
В) синдром Кушинга
Г) гиперхолестеринемия
766. [T018979] В ФОРМЕ ТРАНСДЕРМАЛЬНОЙ ТЕРАПЕВТИЧЕСКОЙ СИСТЕМЫ
ВЫПУСКАЕТСЯ
А) фентанил
Б) пропофол
В) кетамин
Г) галотан
767. [T018980] ВЫРАЖЕННОЕ УЛЬЦЕРОГЕННОЕ ДЕЙСТВИЕ ХАРАКТЕРНО ДЛЯ
А) кеторолака
Б) пропофола
В) морфина
Г) нимесулида
768. [T018981] ЭКСТРАПИРАМИДНЫЕ РАССТРОЙСТВА С НАИБОЛЬШЕЙ
ВЕРОЯТНОСТЬЮ МОЖЕТ ВЫЗВАТЬ
А) галоперидол
Б) лития карбонат
В) кветиапин
Г) клозапин
769. [T018983] ЛЕВОДОПА ОТНОСИТСЯ К
А) предшественникам дофамина
Б) адамантанам
В) ингибиторам МАО
Г) агонистам дофаминовых рецепторов
175
770. [T018984] ПРАМИПЕКСОЛ? ОТНОСИТСЯ К
А) агонистам дофаминовых рецепторов
Б) адамантанам
В) ингибиторам МАО
Г) предшественникам дофамина
771. [T018985] СЕЛЕГИЛИН? ОТНОСИТСЯ К
А) ингибиторам МАО
Б) адамантанам
В) агонистам дофаминовых рецепторов
Г) предшественникам дофамина
772. [T018986] МЕХАНИЗМ ДЕЙСТВИЯ ЛЕВОДОПЫ СОСТОИТ В
А) восполннении дефицита дофамина
Б) блокировании NMDA-рецепторов
В) стимулировании дофаминовых рецепторов
Г) ингибировании МАО
773. [T018987] МЕХАНИЗМ ДЕЙСТВИЯ ПРАМИПЕКСОЛА СОСТОИТ В
А) стимулировании дофаминовых рецепторов
Б) блокировании NMDA-рецепторов
В) восполнении дефицита дофамина
Г) ингибировании МАО
774. [T018988] МЕХАНИЗМ ДЕЙСТВИЯ СЕЛЕГИЛИНА СОСТОИТ В
А) ингибировании МАО
Б) блокировании NMDA-рецепторов
В) восполнении дефицита дофамина
Г) стимулировании дофаминовых рецепторов
176
775. [T018989] ПОБОЧНЫМ ЭФФЕКТОМ ПРАМИПЕКСОЛА ЯВЛЯЕТСЯ
А) дискинезии
Б) гипокалиемия
В) сухой кашель
Г) периферические отеки
776. [T018990] ПОБОЧНЫМ ЭФФЕКТОМ ЛЕВОДОПЫ ЯВЛЯЕТСЯ
А) галлюцинации
Б) гипокалиемия
В) сухой кашель
Г) периферические отеки
777. [T018991] АМИТРИПТИЛИН ОТНОСИТСЯ К
А) средствам, нарушающим обратный захват моноаминов
Б) ингибиторам МАО
В) антидепрессантам рецепторного действия
Г) стимуляторам обратного захвата моноаминов
778. [T018992] ФЛУОКСЕТИН ОТНОСИТСЯ К
А) средствам, нарушающим обратный захват моноаминов
Б) ингибиторам МАО
В) антидепрессантам рецепторного действия
Г) стимуляторам обратного захвата моноаминов
779. [T018993] ФЛУВОКСАМИН ОТНОСИТСЯ К
А) средствам, нарушающим обратный захват моноаминов
Б) ингибиторам МАО
В) антидепрессантам рецепторного действия
Г) стимуляторам обратного захвата моноаминов
177
780. [T018994] ПАРОКСЕТИН ОТНОСИТСЯ К
А) средствам, нарушающим обратный захват моноаминов
Б) ингибиторам МАО
В) антидепрессантам рецепторного действия
Г) стимуляторам обратного захвата моноаминов
781. [T018995] СЕРТРАЛИН ОТНОСИТСЯ К
А) средствам, нарушающим обратный захват моноаминов
Б) ингибиторам МАО
В) антидепрессантам рецепторного действия
Г) стимуляторам обратного захвата моноаминов
782. [T018996] ИМИПРАМИН ОТНОСИТСЯ К
А) средствам, нарушающим обратный захват моноаминов
Б) ингибиторам МАО
В) антидепрессантам рецепторного действия
Г) стимуляторам обратного захвата моноаминов
783. [T018997] МОКЛОБЕМИД ОТНОСИТСЯ К
А) ингибиторам МАО
Б) средствам, нарушающим обратный захват моноаминов
В) антидепрессантам рецепторного действия
Г) стимуляторам обратного захвата моноаминов
784. [T018998] МИРТАЗАПИН ОТНОСИТСЯ К
А) антидепрессантам рецепторного действия
Б) средствам, нарушающим обратный захват моноаминов
В) ингибиторам МАО
Г) стимуляторам обратного захвата моноаминов
178
785. [T018999] НАИБОЛЕЕ ВЫРАЖЕННЫМ СЕДАТИВНЫМ ДЕЙСТВИЕМ
ОБЛАДАЕТ
А) хлорпромазин
Б) галоперидол
В) рисперидон
Г) клозапин
786. [T019000] ПОКАЗАНИЕМ К ПРИМЕНЕНИЮ ЛИТИЯ КАРБОНАТА ЯВЛЯЕТСЯ
А) биполярное аффективное расстройство
Б) нарушение когнитивной функции
В) нарушение дыхания у новорожденных
Г) передозировка опиоидами
787. [T019001] ОРТОСТАТИЧЕСКАЯ ГИПОТЕНЗИЯ МОЖЕТ ВОЗНИКНУТЬ ПРИ
ПРИЕМЕ ПЕРВОЙ ДОЗЫ
А) доксазозина
Б) валсартана
В) ацетазоламида
Г) мексидола
788. [T019002] ПОКАЗАНИЕМ К ПРИМЕНЕНИЮ НИТРОПРУССИДА НАТРИЯ
ЯВЛЯЕТСЯ
А) гипертонический криз
Б) ортостатическая гипотензия
В) мерцательная аритмия
Г) синусовая тахикардия
789. [T019003] ПРОДОЛЖИТЕЛЬНОСТЬ ДЕЙСТВИЯ ДИФЕНГИДРАМИНА
СОСТАВЛЯЕТ (Ч)
А) 4-6
Б) 6-12
В) 12-24
Г) 24-48
179
790. [T019004] ПРОДОЛЖИТЕЛЬНОСТЬ ДЕЙСТВИЯ ДЕЗЛОРАТАДИНА
СОСТАВЛЯЕТ (Ч)
А) 24
Б) 12
В) 6
Г) 48
791. [T019005] ПОКАЗАНИЕМ К ПРИМЕНЕНИЮ АНТАЦИДНЫХ СРЕДСТВ
ЯВЛЯЕТСЯ
А) изжога
Б) констипация
В) недостаток пищеварительных ферментов
Г) нарушение эвакуации пищи из желудка
792. [T019006] ПОБОЧНЫМ ЭФФЕКТОМ ЭТАМБУТОЛА ЯВЛЯЕТСЯ
А) ретробульбарный неврит
Б) тремор
В) выраженная гепатотоксичность у медленных инактиваторов
Г) нарушение формирования хрящевой ткани
793. [T019007] БОЛЕЗНЬ ЛАЙМА ЯВЛЯЕТСЯ ПОКАЗАНИЕМ К ПРИМЕНЕНИЮ
ДЛЯ
А) доксициклина
Б) пириметамина
В) осельтамивира
Г) празиквантеля
794. [T019008] ПОБОЧНЫЙ ЭФФЕКТ ИЗОНИАЗИДА
А) тремор и судороги
Б) гинекомастия
В) застойная сердечная недостаточность
Г) нарушение формирования хрящевой ткани
180
795. [T019009] БИОДОСТУПНОСТЬ НЕОБХОДИМА ДЛЯ
А) расчета дозы и выбора пути введения
Б) определения механизма действия
В) выявления побочных эффектов
Г) определения пути элиминации
796. [T019011] ПРЕПАРАТОМ ВЫБОРА ПРИ АНАФИЛАКТИЧЕСКОМ ШОКЕ
ЯВЛЯЕТСЯ
А) адреналин
Б) добутамин
В) фенилэфрин
Г) ксилометазолин
797. [T019012] К ИНГАЛЯЦИОННЫМ СРЕДСТВАМ ДЛЯ НАРКОЗА ОТНОСИТСЯ
А) галотан
Б) кетамин
В) пропофол
Г) тиопентал натрий
798. [T019013] ПРЕПАРАТОМ ДЛЯ КУПИРОВАНИЯ ЭПИЛЕПТИЧЕСКОГО
СТАТУСА ЯВЛЯЕТСЯ
А) диазепам
Б) ламотриджин
В) этосуксимид
Г) карбамазепин
799. [T019014] ПРОТИВОПАРКИНСОНИЧЕСКОЕ ДЕЙСТВИЕ ЛЕВОДОПА
ОСУЩЕСТВЛЯЕТ ЗА СЧЕТ
А) превращения в дофамин
Б) ингибирования МАО-В
В) стимуляции дофаминовых рецепторов
Г) ингибирования КОМТ
181
800. [T019015] ПОБОЧНЫМ ЭФФЕКТОМ НАРКОТИЧЕСКИХ АНАЛЬГЕТИКОВ,
ОГРАНИЧИВАЮЩИМ ИХ ШИРОКОЕ НАЗНАЧЕНЕНИЕ, ЯВЛЯЕТСЯ
А) лекарственная зависимость
Б) спазм гладких мышц
В) тошнота
Г) сонливость
801. [T019016] КОФЕИН В МАЛЫХ ДОЗАХ
А) активирует ЦНС
Б) угнетает ЦНС
В) снижает АД
Г) вызывает гипоксию
802. [T019017] К СОЕДИНЕНИЯМ КАКОЙ СТРУКТУРЫ ОТНОСЯТСЯ СЕРДЕЧНЫЕ
ГЛИКОЗИДЫ?
А) стероидной
Б) аминокислотной
В) алифатической
Г) полипептидной
803. [T019018] МЕХАНИЗМОМ ДЕЙСТВИЯ ГОРЕЧЕЙ ЯВЛЯЕТСЯ
А) раздражение вкусовых рецепторов
Б) блокирование гистаминовых рецепторов
В) блокирование мускариновых рецепторов
Г) раздражение триггерной зоны рвотного центра
804. [T019019] К АГОНИСТАМ ОПИОИДНЫХ РЕЦЕПТОРОВ ОТНОСИТСЯ
А) лоперамид
Б) атропин
В) платифиллин
Г) пирензепин
182
805. [T019021] К СНОТВОРНЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) доксиламин
Б) пропофол
В) кетамин
Г) эфир диэтиловый
806. [T019022] ЖЕЛЧЕГОННЫМИ СВОЙСТВАМИ ОБЛАДАЕТ РАСТИТЕЛЬНОЕ
СРЕДСТВО
А) цветки бессмертника
Б) трава фиалки
В) плоды малины
Г) трава термопсиса
807. [T019023] КСИЛОМЕТАЗОЛИН ВЫПУСКАЮТ В ФОРМЕ
А) назального спрея
Б) ректальных суппозиториев
В) комбинированной суспензии
Г) раствора для инъекций
808. [T019024] В ФОРМЕ РЕКТАЛЬНЫХ СУППОЗИТОРИЕВ ПРИ ГЕМОРРОЕ
ПРИМЕНЯЮТ
А) фенилэфрин
Б) адреналин
В) норадреналин
Г) ксилометазолин
809. [T019025] ПРИ ОБМОРОЧНЫХ СОСТОЯНИЯХ ПРИМЕНЯЮТ
А) раствор аммиака
Б) пероксид водорода
В) настойку полыни
Г) борную кислоту
183
810. [T019026] ДЛЯ МЕСТНОЙ АНЕСТЕЗИИ ИСПОЛЬЗУЮТ
А) лидокаин
Б) пропофол
В) галотан
Г) закись азота
811. [T019027] ДИССОЦИАТИВНАЯ АНЕСТЕЗИЯ ХАРАКТЕРНА ДЛЯ
А) кетамина
Б) лидокаина
В) прокаина
Г) диклофенака
812. [T019028] ДЛЯ ОБЕЗБОЛИВАНИЯ КРАТКОВРЕМЕННЫХ ОПЕРАЦИЙ И
БОЛЕЗНЕННЫХ ИНСТРУМЕНТАЛЬНЫХ ВМЕШАТЕЛЬСТВ ИСПОЛЬЗУЮТ
А) кетамин
Б) галотан
В) диэтиловый эфир
Г) закись азота
813. [T019029] ДЛЯ УСТРАНЕНИЯ БОЛЕВОГО СИНДРОМА НА ФОНЕ ИНФАРКТА
МИОКАРДА ПРИМЕНЯЮТ
А) морфин
Б) кеторолак
В) пропофол
Г) парацетамол
814. [T019032] К АНТИГИСТАМИННЫМ СРЕДСТВАМ I ПОКОЛЕНИЯ
ОТНОСИТСЯ
А) хлоропирамин
Б) лоратадин
В) левоцитиризин
Г) дезлоратадин
184
815. [T019033] ЕСЛИ ПРИ ПРИЕМЕ ЛС В ОДНОЙ И ТОЙ ЖЕ ДОЗЕ ЧЕРЕЗ 5 ДНЕЙ
ОТМЕЧАЕТСЯ СНИЖЕНИЕ ЭФФЕКТА, ТО ЭТО ОПИСЫВАЮТ ТЕРМИНОМ
А) привыкание
Б) лекарственная зависимость
В) синдром отмены
Г) гиперчувствительность
816. [T019034] К КАКОМУ ВИДУ ФАРМАКОТЕРАПИИ ОТНОСИТСЯ
ПРИМЕНЕНИЕ ИНСУЛИНА ПРИ САХАРНОМ ДИАБЕТЕ 1 ТИПА?
А) заместительная
Б) симптоматическая
В) этиотропная
Г) патогенетическая
817. [T019035] СПЕЦИФИЧЕСКИМ МАРКЕРОМ ГЕПАТОТОКСИЧЕСКОГО
ДЕЙСТВИЯ ЛС ЯВЛЯЕТСЯ
А) повышение АЛТ и АСТ
Б) тромбоцитопения
В) гипергликемия
Г) кристаллурия
818. [T019037] ДИАПАЗОН ДОЗ ЛС ОТ МИНИМАЛЬНОЙ ДО МАКСИМАЛЬНОЙ
ТЕРАПЕВТИЧЕСКОЙ НАЗЫВАЮТ
А) терапевтическая широта
Б) терапевтический индекс
В) эффективность
Г) активность
819. [T019039] ФАРМАКОКИНЕТИКА ИЗУЧАЕТ
А) всасывание, распределение, метаболизм и выведение ЛС из организма
Б) токсичность и побочные эффекты ЛC
В) эффекты ЛС и механизмы их действия
Г) фармакологические эффекты
185
820. [T019040] СОВОКУПНОСТЬ ПРОЦЕССОВ, НАПРАВЛЕННЫХ НА
ОСВОБОЖДЕНИЯ ОРГАНИЗМА ОТ ЛЕКАРСТВЕННОГО ВЕЩЕСТВА,?
ОПИСЫВАЮТ ТЕРМИНОМ
А) элиминация
Б) экскреция
В) метаболизм
Г) абсорбция
821. [T019041] БИОДОСТУПНОСТЬЮ ЛС НАЗЫВАЮТ
А) количество ЛC, достигающего системного кровотока в неизмененном виде
Б) количество ЛС, связанного с белками плазмы крови
В) количество ЛС, выведенного из организма
Г) эффективную дозу ЛС, оказывающую терапевтическое действие
822. [T019042] БИОДОСТУПНОСТЬ ЛС ЗАВИСИТ ОТ
А) всасывания и пресистемного метаболизма
Б) объема распределения и периода т1/2
В) абсорбции и связывания с белком
Г) выведения почками и метаболизма в печени
823. [T019044] ПРИМЕРОМ ТЕРАТОГЕННОГО ДЕЙСТВИЯ ЛС ЯВЛЯЕТСЯ
А) нарушение органогенеза у плода
Б) прерывание беременности
В) выкидыш
Г) пролонгирование родового акта
824. [T019046] МАКСИМАЛЬНАЯ БИОДОСТУПНОСТЬ ЛС ВОЗМОЖНА ПРИ
ВВЕДЕНИИ
А) внутривенном
Б) сублингвальном
В) пероральном
Г) подкожном
186
825. [T019047] ПЕРИОД ПОЛУВЫВЕДЕНИЯ – ЭТО
А) время снижения концентрации ЛC в плазме на 50%
Б) снижение эффекта ЛС
В) время достижения ЛС терапевтической концентрации
Г) время экскреции ЛС
826. [T019048] ЛС С ВЫСОКОЙ ЛИПОФИЛЬНОСТЬЮ
А) метаболизируются в печени
Б) плохо всасываются в ЖКТ
В) плохо проникаю через ГЭБ
Г) выводятся почками в неизменном виде
827. [T019049] ФАРМАКОДИНАМИЧЕСКОЕ ВЗАИМОДЕЙСТВИЕ ЛС – ЭТО
ВЗАИМОДЕЙСТВИЕ НА ЭТАПЕ
А) молекулярного действия
Б) выведения
В) всасывания
Г) метаболизма
828. [T019050] ПОД ФАРМАЦЕВТИЧЕСКИМ ВЗАИМОДЕЙСТВИЕМ
ЛЕКАРСТВЕННЫХ СРЕДСТВ ПОНИМАЮТ
А) химическое и/или физическое взаимодействие лекарственных средств до или после введения
в организм
Б) любое взаимодействие лекарственных средств
В) взаимодействие лекарств после введения в организм
Г) только фармакокинетическое взаимодействие лекарств
829. [T019051] ПОТЕНЦИРОВАНИЕ ДЕЙСТВИЯ ЛС ПРИ СОВМЕСТНОМ
ПРИМЕНЕНИИ НАБЛЮДАЕТСЯ, КОГДА ЭФФЕКТ КОМБИНАЦИИ
А) значительно превышает сумму эффектов отдельных препаратов
Б) равен сумме эффектов отдельных препаратов
В) не превышает сумму эффектов отдельных препаратов
Г) меньше суммы эффектов отдельных препаратов
187
830. [T019052] КАКАЯ СИТУАЦИЯ МОЖЕТ БЫТЬ ОПИСАНА ТЕРМИНОМ
«ПОЛИПРАГМАЗИЯ» ПРИ ПРИМЕНЕНИИ ЛС?
А) необоснованное назначение большого количества препаратов
Б) потенциально опасные комбинации
В) нерациональные комбинации
Г) рациональное комбинирование
831. [T019053] УСИЛЕНИЕ ФАРМАКОЛОГИЧЕСКОГО ЭФФЕКТА ПРИ
СОВМЕСТНОМ ПРИМЕНЕНИИ ЛВ НАЗЫВАЕТСЯ
А) синергизм
Б) идиосинкразия
В) толерантность
Г) антагонизм
832. [T019054] ЕСЛИ ПРЕПАРАТ «В» ПОЛНОСТЬЮ МЕТАБОЛИЗИРУЕТСЯ В
ПЕЧЕНИ С ОБРАЗОВАНИЕМ НЕАКТИВНЫХ МЕТАБОЛИТОВ, ТО НА ФОНЕ
ПЕЧЕНОЧНОЙ НЕДОСТАТОЧНОСТИ СЛЕДУЕТ
А) уменьшить дозу или заменить препарат
Б) повысить дозу и назначить гепатопротекторы
В) уменьшить интервалы между приемами препарата
Г) продолжить принимать препарат в той же дозе
833. [T019055] ОДНОВРЕМЕННЫЙ ПРИЕМ АЛКОГОЛЯ И ПАРАЦЕТАМОЛА
СОПРОВОЖДАЕТСЯ УВЕЛИЧЕНИЕМ РИСКА РАЗВИТИЯ
А) гепатотоксичности
Б) ототоксичности
В) нефротоксичности
Г) гематотоксичности
188
834. [T019056] С АНТИБИОТИКАМИ БЕТА-ЛАКТАМНОГО РЯДА КОМБИНИРУЮТ
КЛАВУЛАНОВУЮ КИСЛОТУ С ЦЕЛЬЮ
А) предотвращения разрушения бета-лактамазами
Б) снижения токсичности
В) увеличения биодоступности
Г) обеспечения транспорта через ГЭБ
835. [T019057] КАК НАЗЫВАЕТСЯ ЯВЛЕНИЕ, ПРИ КОТОРОМ ПРЕПАРАТ А
УСТРАНЯЕТ ЭФФЕКТЫ ПРЕПАРАТА В?
А) антагонизм
Б) аддитивное действие
В) потенцирование
Г) биоэквивалентность
836. [T019058] КАКОЕ ЯВЛЕНИЕ МОЖЕТ ВОЗНИКАТЬ ПРИ ПОВТОРНОМ
ПРИМЕНЕНИИ ЛС?
А) кумуляция
Б) потенцирование
В) аддитивное действие
Г) антагонизм
837. [T019059] АНКСИОЛИТИКИ ОБЛАДАЮТ ______________ ДЕЙСТВИЕМ
А) противотревожным
Б) ноотропным
В) противопаркинсоническим
Г) антипсихотическим
838. [T019060] СЕРОТОНИНЕРГИЧЕСКИМ ДЕЙСТВИЕМ ОБЛАДАЕТ
А) буспирон
Б) феназепам
В) алпразолам
Г) диазепам
189
839. [T019061] НЕЙРОЛЕПТИКИ ОБЛАДАЮТ _____________ ДЕЙСТВИЕМ
А) антипсихотическим
Б) галлюциногенным
В) ноотропным
Г) психостимулирующим
840. [T019062] ДЛИТЕЛЬНЫМ ДЕЙСТВИЕМ ОБЛАДАЕТ СЛЕДУЮЩИЙ
АНКСИОЛИТИК БЕНЗОДИАЗЕПИНОВОГО РЯДА
А) диазепам
Б) буспирон
В) афобазол
Г) мидазолам
841. [T019063] АГОНИСТОМ БЕНЗОДИАЗЕПИНОВЫХ РЕЦЕПТОРОВ ЯВЛЯЕТСЯ
А) золпидем
Б) доксиламин
В) мелатонин
Г) дифенгидрамин
842. [T019064] НЕОБХОДИМЫМ УСЛОВИЕМ ДЛЯ ТЕРАПЕВТИЧЕСКОГО
ДЕЙСТВИЯ НООТРОПОВ ЯВЛЯЕТСЯ
А) патология мнестических функций
Б) состояние физиологической нормы в цнс
В) прием ударной дозы
Г) только однократный прием
843. [T019065] ПОБОЧНЫМ ЭФФЕКТОМ ПРИМЕНЕНИЯ НООТРОПНЫХ СРЕДСТВ
МОЖЕТ БЫТЬ
А) бессонница
Б) ортостатическая гипотензия
В) лекарственный паркинсонизм
Г) дискинезии
190
844. [T019067] АЛКАЛОИДОМ БАРВИНКА МАЛОГО, УЛУЧШАЮЩИМ МОЗГОВОЕ
КРОВООБРАЩЕНИЕ, ЯВЛЯЕТСЯ
А) винпоцетин
Б) пентоксифиллин
В) церебролизин
Г) дигидроэрготоксин
845. [T019071] ПРЕПАРАТАМИ, УЛУЧШАЮЩИМИ МОЗГОВОЙ КРОВОТОК ЗА
СЧЕТ БЛОКАДЫ КАЛЬЦИЕВЫХ КАНАЛОВ, ЯВЛЯЮТСЯ
А) циннаризин, нимодипин
Б) эуфиллин, винпоцетин
В) винкамин, пирацетам
Г) дигидроэрготоксин, пентоксифиллин
846. [T019072] К ГРУППЕ СЕДАТИВНЫХ СРЕДСТВ ОТНОСИТСЯ
А) экстракт валерьяны
Б) гопантеновая кислота
В) пирацетам
Г) афобазол
847. [T019073] К ГРУППЕ ОБЩЕТОНИЗИРУЮЩИХ СРЕДСТВ ОТНОСИТСЯ
А) экстракт элеутерококка
Б) алкалоиды барвинка малого
В) экстракт сенны
Г) экстракт валерианы
848. [T019076] К ТРИЦИКЛИЧЕСКИМ АНТИДЕПРЕССАНТАМ ОТНОСИТСЯ
А) амитриптилин
Б) флуоксетин
В) пароксетин
Г) флувоксамин
191
849. [T019077] АНТИДЕПРЕССАНТОМ ИЗ ГРУППЫ СЕЛЕКТИВНЫХ
ИНГИБИТОРОВ ОБРАТНОГО ЗАХВАТА СЕРОТОНИНА ЯВЛЯЕТСЯ
А) флуоксетин
Б) мапротилин
В) венлафаксин
Г) миртазапин
850. [T019078] АНТИДЕПРЕССАНТОМ ИЗ ГРУППЫ ИНГИБИТОРОВ ОБРАТНОГО
ЗАХВАТА СЕРОТОНИНА И НОРАДРЕНАЛИНА ЯВЛЯЕТСЯ
А) венлафаксин
Б) мапротилин
В) флуоксетин
Г) миртазапин
851. [T019079] ПРЕПАРАТОМ ИЗ ГРУППЫ НОРАДРЕНЕРГИЧЕСКИХ И
СПЕЦИФИЧЕСКИХ СЕРОТОНИНЕРГИЧЕСКИХ АНТИДЕПРЕССАНТОВ (НАССА)
ЯВЛЯЕТСЯ
А) миртазапин
Б) амитриптилин
В) флувоксамин
Г) моклобемид
852. [T019080] ВЫРАЖЕННЫМ АНТИМУСКАРИНОВЫМ ДЕЙСТВИЕМ ОБЛАДАЕТ
А) амитриптилин
Б) пароксетин
В) флуоксетин
Г) сертралин
853. [T019081] В ДЛИТЕЛЬНОЙ ТЕРАПИИ ПАНИЧЕСКИХ АТАК ИСПОЛЬЗУЮТ
А) пароксетин
Б) алпразолам
В) клоназепам
Г) феназепам
192
854. [T019082] СЕРОТОНИНОВЫЙ СИНДРОМ МОЖЕТ ПРОЯВИТЬСЯ ПРИ
ОДНОВРЕМЕННОМ ПРИЕМЕ ФЛУОКСЕТИНА С
А) моклобемидом
Б) клоназепамом
В) алпразоламом
Г) феназепамом
855. [T019083] ВЫРАЖЕННЫЙ СЕДАТИВНЫЙ ЭФФЕКТ ХАРАКТЕРЕН ДЛЯ
А) амитриптилина
Б) моклобемида
В) флуоксетина
Г) пароксетина
856. [T019085] ПРИ ГИПОФУНКЦИИ ЩИТОВИДНОЙ ЖЕЛЕЗЫ ПРИМЕНЯЮТ
А) тироксин
Б) дезоксикортикостерона ацетат
В) кортикотропин
Г) инсулин
857. [T019087] ПРИ АНАФИЛАКТИЧЕСКОМ ШОКЕ ПРИМЕНЯЮТ
А) преднизолон
Б) окситоцин
В) тиреоидин
Г) инсулин
858. [T019088] ПОБОЧНЫМ ЭФФЕКТОМ, НАИБОЛЕЕ ХАРАКТЕРНЫМ ДЛЯ
ГЛЮКОКОРТИКОСТЕРОИДОВ, ЯВЛЯЕТСЯ
А) синдром Кушинга
Б) кристаллурия
В) синдром Рея
Г) паралич аккомодации
193
859. [T019089] ГЛЮКОКОРТИКОИДЫ ВЛИЯЮТ НА БЕЛКОВЫЙ ОБМЕН
А) оказывают катаболическое действие
Б) не влияют
В) оказывают анаболическое действие
Г) нормализуют липидный обмен
860. [T019090] ПУТЬ ВВЕДЕНИЯ ИНСУЛИНА
А) подкожный
Б) пероральный
В) сублингвальный
Г) трансбуккальный
861. [T019091] ГИПОГЛИКЕМИЧЕСКОЕ ДЕЙСТВИЕ ИНСУЛИНА УСИЛИВАЮТ
А) бета-адреноблокаторы
Б) пероральные гормональные контрацептивы
В) трициклические антидепрессанты
Г) тиреоидные гормоны
862. [T019095] К ИНГИБИТОРАМ ДИПЕПТИДИЛПЕПТИДАЗЫ-4 ОТНОСЯТ
А) вилдаглиптин
Б) гликвидон
В) глипизид
Г) глибенкламид
863. [T019097] К ПРОИЗВОДНЫМ СУЛЬФОНИЛМОЧЕВИНЫ ОТНОСИТСЯ
А) глибенкламид
Б) метформин
В) пиоглитазон
Г) акарбоза
194
864. [T019098] ОСНОВНЫМ СРЕДСТВОМ ТЕРАПИИ САХАРНОГО ДИАБЕТА 1
ТИПА ЯВЛЯЕТСЯ
А) инсулин
Б) метформин
В) пиоглитазон
Г) глибенкламид
865. [T019099] К ГРУППЕ БИГУАНИДОВ ОТНОСИТСЯ
А) метформин
Б) пиоглитазон
В) глибенкламид
Г) акарбоза
866. [T019100] К ГИПОЛИПИДЕМИЧЕСКИМ СРЕДСТВАМ ОТНОСИТСЯ
А) симвастатин
Б) амиодарон
В) верапамил
Г) дилтиазем
867. [T019106] ПОБОЧНЫМ ЭФФЕКТОМ НИКОТИНОВОЙ КИСЛОТЫ ЯВЛЯЕТСЯ
А) сильное покраснение кожных покровов
Б) гипертензия
В) возбуждение ЦНС, бессонница
Г) повышение свертываемости крови
868. [T019108] ПОБОЧНЫЙ ЭФФЕКТ В ВИДЕ СУХОГО КАШЛЯ ОТМЕЧАЕТСЯ ПРИ
ПРИЕМЕ ВНУТРЬ
А) ингибиторов АПФ
Б) антогонистов кальция
В) альфа-адреноблокаторов
Г) глюкокортикоидов
195
869. [T019110] ПОКАЗАНИЕМ К НАЗНАЧЕНИЮ ИНГИБИТОРОВ
АНГИОТЕНЗИНПРЕВРАЩАЮЩЕГО ФЕРМЕНТА ЯВЛЯЕТСЯ
А) артериальная гипертензия
Б) ортостатическая гипотензия
В) отек мозга
Г) форсированный диурез
870. [T019111] АНТИСЕКРЕТОРНЫМ СРЕДСТВОМ – БЛОКАТОРОМ
ГИСТАМИНОВЫХ Н2-РЕЦЕПТОРОВ ЯВЛЯЕТСЯ
А) ранитидин
Б) пирензепин
В) омепразол
Г) мизопростол
871. [T019112] АНТИСЕКРЕТОРНЫМ СРЕДСТВОМ – ИНГИБИТОРОМ
ПРОТОННОЙ ПОМПЫ ЯВЛЯЕТСЯ
А) омепразол
Б) ранитидин
В) пирензепин
Г) фамотидин
872. [T019113] К АНТАЦИДНЫМ ОТНОСЯТСЯ СРЕДСТВА
А) связывающие (нейтрализующие) соляную кислоту желудочного сока
Б) угнетающие секрецию соляной кислоты париетальными клетками
В) создающие механическую защиту слизистой оболочки желудка
Г) усиливающие образование желудочной слизи
873. [T019116] НАИБОЛЕЕ ВЫРАЖЕННЫМИ УЛЬЦЕРОГЕННЫМ ДЕЙСТВИЕМ
ОБЛАДАЕТ
А) кеторолак
Б) мелоксикам
В) нимесулид
Г) целекоксиб
196
874. [T019117] ПОБОЧНЫМ ЭФФЕКТОМ НЕСТЕРОИДНЫХ
ПРОТИВОВОСПАЛИТЕЛЬНЫХ СРЕДСТВ (НПВС) ЯВЛЯЕТСЯ
А) ульцерогенное действие
Б) обстипация (запор)
В) лекарственная зависимость
Г) угнетение дыхания
875. [T019119] ПОБОЧНЫМ ЭФФЕКТОМ, ХАРАКТЕРНЫМ ДЛЯ
ХЛОРАМФЕНИКОЛА, ЯВЛЯЕТСЯ
А) выраженное угнетение кроветворения
Б) нефротоксичность
В) гепатотоксичность
Г) ототоксичность
876. [T019123] ДЛЯ ЭРАДИКАЦИИ H.PYLORI ПРИМЕНЯЮТ
А) амоксициллин
Б) ванкомицин
В) цефалексин
Г) линкомицин
877. [T019124] ПРИ РАЗВИТИИ ПСЕВДОМЕМБРАНОЗНОГО КОЛИТА
ПРИМЕНЯЮТ
А) ванкомицин
Б) амоксициллин
В) амикацин
Г) цефалексин
878. [T019126] ЛЕГКО ПРОНИКАЮТ ВНУТРЬ КЛЕТКИ
А) макролиды
Б) пенициллины
В) цефалоспорины
Г) аминогликозиды
197
879. [T019127] К ИНГИБИТОРЗАЩИЩЕННЫМ ПЕНИЦИЛЛИНАМ ОТНОСИТСЯ
КОМБИНАЦИЯ
А) амоксициллина и клавулановой кислоты
Б) имипенема и циластатина
В) амоксициллина и ампициллина
Г) цефоперазона и сульбактама
880. [T019129] ПРИРОДНЫМ ПЕНИЦИЛЛИНОМ, НЕ РАЗРУШАЮЩИМСЯ В
КИСЛОЙ СРЕДЕ ЖЕЛУДКА, ЯВЛЯЕТСЯ
А) феноксиметилпенициллин
Б) бензилпенициллина натриевая соль
В) амоксициллин
Г) азлоциллин
881. [T019130] ОТОТОКСИЧНОСТЬ И ВЕСТИБУЛОТОКСИЧНОСТЬ
(НЕЖЕЛАТЕЛЬНЫЕ РЕАКЦИИ) РАЗВИВАЮТСЯ ПРИ ПРИЕМЕ
А) амикацина
Б) хлорамфеникола
В) тетрациклина
Г) доксициклина
882. [T019131] НАИБОЛЕЕ ЧАСТЫМ ПОБОЧНЫМ ЭФФЕКТОМ
ИНГАЛЯЦИОННЫХ ГЛЮКОКОРТИКОИДОВ ЯВЛЯЕТСЯ
А) развитие ротоглоточного кандидоза
Б) увеличение массы тела
В) синдром кушинга
Г) отеки и повышение АД
198
883. [T019132] ДЛЯ КУПИРОВАНИЯ БРОНХОСПАЗМА МОЖЕТ БЫТЬ
ИСПОЛЬЗОВАН
А) сальбутамол
Б) преднизолон
В) кромоглициевая кислота
Г) монтелукаст
884. [T019133] ОТХАРКИВАЮЩИЕ СРЕДСТВА ПОКАЗАНЫ ПРИ
А) бронхите
Б) коклюше
В) сухом плеврите
Г) тонзиллите
885. [T019134] К ГЛЮКОКОРТИКОСТЕРОИДАМ ОТНОСИТСЯ
А) будесонид
Б) сальбутамол
В) кромогликат натрия
Г) ипратропия бромид
886. [T019135] К БЕТА-2-АДРЕНОМИМЕТИК ДЛИТЕЛЬНОГО ДЕЙСТВИЯ
ОТНОСИТСЯ
А) формотерол
Б) фенотерол
В) сальбутамол
Г) добутамин
887. [T019136] НАИБОЛЕЕ ЧАСТЫМ ПОБОЧНЫМ ЭФФЕКТОМ
ИНГАЛЯЦИОННЫХ ГЛЮКОКОРТИКОСТЕРОИДОВ ЯВЛЯЕТСЯ
А) кандидоз полости рта
Б) синдром Кушинга
В) стероидный диабет
Г) стероидная язва
199
888. [T019137] ПРИ СИСТЕМНОМ ПРИМЕНЕНИИ ГЛЮКОКОРТИКОСТЕРОИДОВ
МОЖЕТ РАЗВИТЬСЯ
А) синдром Кушинга
Б) синдром Рея
В) болезнь Аддисона
Г) кессонная болезнь
889. [T019138] В КАЧЕСТВЕ БРОНХОЛИТИКОВ ИСПОЛЬЗУЮТСЯ
А) бета-адреномиметики
Б) м-холиномиметики
В) альфа-адреномиметики
Г) бета-адреноблокаторы
890. [T019140] ПРЕПАРАТ СУЛЬБУТАМОЛ ОТНОСИТСЯ К ГРУППЕ
А) бета-2-адреномиметиков
Б) м-холинолитиков
В) стабилизаторов клеточных мембран
Г) антилейкотриеновых средств
891. [T019142] КАКОЕ СРЕДСТВО ИЗ ГРУППЫ М-ХОЛИНОБЛОКАТОРОВ
ИСПОЛЬЗУЕТСЯ ДЛЯ ПРОФИЛАКТИКИ ПРИСТУПОВ БРОНХИАЛЬНОЙ
АСТМЫ?
А) ипратропия бромид
Б) формотерол
В) сальбутамол
Г) теофиллин
892. [T019143] АКТИВИРУЮЩЕЕ ВЛИЯНИЕ НА БЕТА2-АДРЕНОРЕЦЕПТОРЫ
ХАРАКТЕРНО ДЛЯ
А) салбутамола
Б) теофиллина
В) кетотифена
Г) кромоглициевой кислоты
200
893. [T019144] К ПРЕПАРАТАМ ДЛЯ ЛЕЧЕНИЯ БРОНХИАЛЬНОЙ АСТМЫ ИЗ
ГРУППЫ ГЛЮКОКОРТИКОИДОВ ОТНОСИТСЯ
А) беклометазона дипропионат
Б) кромоглициевая кислота
В) теофиллин
Г) зафирлукаст
894. [T019145] БЛОКАТОРОМ ЛЕЙКОТРИЕНОВЫХ РЕЦЕПТОРОВ ЯВЛЯЕТСЯ
А) зафирлукаст
Б) беклометазон
В) преднизолон
Г) кромоглициевая кислота
895. [T019146] С ЦЕЛЬЮ УМЕНЬШЕНИЯ ОБЪЕМА ЦИРКУЛИРУЮЩЕЙ
ЖИДКОСТИ ПРИ ОТЕКЕ ЛЕГКИХ ИСПОЛЬЗУЮТ
А) фуросемид
Б) спиронолактон
В) ацетазоламид
Г) индапамид
896. [T019148] К ИНДУКТОРАМ ИНТЕРФЕРОНОВ ОТНОСЯТ
А) тилорон
Б) циклоспорин
В) римантадин
Г) осельтамивир
897. [T019150] ПРЕПАРАТОМ ДЛЯ ПРОФИЛАКТИКИ ГРИППА ТИПА “А”
ЯВЛЯЕТСЯ
А) римантадин
Б) зидовудин
В) ацикловир
Г) саквинавир
201
898. [T019152] ДЕКОНГЕСТАНТОМ ЯВЛЯЕТСЯ
А) оксиметазолин
Б) ипратропия бромид
В) ибупрофен
Г) дезлоратадин
899. [T019153] ПОБОЧНЫМ ЭФФЕКТОМ ДЛИТЕЛЬНОЙ ТЕРАПИИ
ДЕСКОНГЕСТАНТАМИ МОЖЕТ БЫТЬ
А) атрофия слизистой оболочки
Б) искривление носовой перегородки
В) бактериальный конъюнктивит
Г) глаукома
900. [T019156] АГРАНУЛОЦИТОЗ ПРИ ДЛИТЕЛЬНОМ ПРИМЕНЕНИИ МОЖЕТ
ВЫЗВАТЬ
А) метамизол натрия
Б) нимесулид
В) мелоксикам
Г) парацетамол
901. [T019160] МЕТОД РЕФРАКТОМЕТРИИ ОСНОВАН НА
А) зависимости величины показателя преломления света от концентрации раствора вещества
Б) способности вещества вращать плоскость поляризованного света
В) избирательном поглощении электромагнитного излучения
Г) измерении силы тока между погруженными в раствор электродами
902. [T019162] ПОКАЗАТЕЛЬ ПРЕЛОМЛЕНИЯ ИЗМЕРЯЮТ С ПОМОЩЬЮ
А) рефрактометра
Б) спектрофотометра
В) поляриметра
Г) иономера
202
903. [T019178] МЕТОД ПОЛЯРИМЕТРИИ МОЖЕТ БЫТЬ ИСПОЛЬЗОВАН ДЛЯ
ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ (ИДЕНТИФИКАЦИИ) ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ, СОДЕРЖАЩИХ В ХИМИЧЕСКОЙ СТРУКТУРЕ
А) асимметрические атомы углерода
Б) хромофорные группы
В) ауксохромные группы
Г) атомы галогенов
904. [T019180] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ ЛЕКАРСТВЕННЫХ
СРЕДСТВ МЕТОДОМ СПЕКТРОФОТОМЕТРИИ В УФ-ОБЛАСТИ РАСЧЕТ
СОДЕРЖАНИЯ ПРОВОДЯТ ПО
А) значению удельного показателя светопоглощения
Б) величине показателя преломления раствора вещества
В) площадям основных пиков у испытуемого и стандартного растворов
Г) величине удельного вращения вещества
905. [T019182] ПРИ ПОДТВЕРЖДЕНИИ ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ
СРЕДСТВ МЕТОДОМ ВЫСОКОЭФФЕКТИВНОЙ ЖИДКОСТНОЙ
ХРОМАТОГРАФИИ СРАВНИВАЮТ
А) время удерживания основных пиков у испытуемого и стандартного растворов
Б) высоту основных пиков у испытуемого и стандартного растворов
В) площадь основных пиков у испытуемого и стандартного растворов
Г) величину удельного вращения у испытуемого и стандартного растворов
906. [T019183] ПРИ ОПРЕДЕЛЕНИИ ПОСТОРОННИХ ПРИМЕСЕЙ В
ФАРМАЦЕВТИЧЕСКИХ СУБСТАНЦИЯХ МЕТОДОМ ХРОМАТОГРАФИИ В
ТОНКОМ СЛОЕ СОРБЕНТА ЗНАЧЕНИЕ RF ИСПОЛЬЗУЕТСЯ ДЛЯ
А) идентификации определяемых примесей
Б) расчета удельного показателя светопоглощения определяемой примеси
В) расчета величины удельного вращения определяемой примеси
Г) расчета количественного содержания определяемых примесей
203
907. [T019188] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ ЛЕКАРСТВЕННЫХ
СРЕДСТВ В РАСТВОРАХ МЕТОДОМ РЕФРАКТОМЕТРИИ РАСЧЕТ
КОНЦЕНТРАЦИИ ПРОВОДЯТ ПО ВЕЛИЧИНЕ
А) показателя преломления испытуемого раствора
Б) угла вращения испытуемого раствора
В) площадей основных пиков у испытуемого и стандартного растворов
Г) оптической плотности испытуемого раствора
908. [T019189] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ВЫРАЖЕННОЕ ФОРМУЛОЙ
ПО ХИМИЧЕСКОЙ КЛАССИФИКАЦИИ ОТНОСИТСЯ К
А) спиртам
Б) альдегидам
В) фенолам
Г) углеводам
909. [T019190] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ВЫРАЖЕННОЕ ФОРМУЛОЙ
ПО ХИМИЧЕСКОЙ КЛАССИФИКАЦИИ ОТНОСИТСЯ К
А) углеводам
Б) фенолам
В) терпенам
Г) ароматическим кислотам
204
910. [T019193] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ВЫРАЖЕННОЕ ФОРМУЛОЙ
ПО ХИМИЧЕСКОЙ КЛАССИФИКАЦИИ ОТНОСИТСЯ К
А) фенолам
Б) углеводам
В) спиртам
Г) терпенам
911. [T019195] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ВЫРАЖЕННОЕ ФОРМУЛОЙ
ПО ХИМИЧЕСКОЙ КЛАССИФИКАЦИИ ОТНОСИТСЯ К
А) ароматическим кислотам
Б) терпенам
В) фенолам
Г) углеводам
912. [T019197] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ВЫРАЖЕННОЕ ФОРМУЛОЙ
ПО ХИМИЧЕСКОЙ КЛАССИФИКАЦИИ ОТНОСИТСЯ К
А) арилалкиламинам
Б) аминокислотам
В) фенолам
Г) ароматическим кислотам
205
913. [T019199] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ВЫРАЖЕННОЕ ФОРМУЛОЙ
А) аскорбиновая кислота
Б) глутаминовая кислота
В) салициловая кислота
Г) ацетилсалициловая кислота
914. [T019200] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ВЫРАЖЕННОЕ ФОРМУЛОЙ
А) камфора
Б) салициловая кислота
В) аскорбиновая кислота
Г) ментол
915. [T019201] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ВЫРАЖЕННОЕ ФОРМУЛОЙ
А) прокаин (новокаин)
Б) лидокаин
В) эфедрин
Г) пропранолол (анаприлин)
206
916. [T019215] ЛЕКАРСТВЕННЫЕ СРЕДСТВА, ВЫРАЖЕННЫЕ ФОРМУЛАМИ,
ПРОЯВЛЯЮЩИЕ КИСЛОТНО-ОСНОВНЫЕ СВОЙСТВА
А) слабые кислотные
Б) сильные основные
В) слабые основные
Г) амфотерные
917. [T019216] ОСНОВНЫЕ СВОЙСТВА ЛЕКАРСТВЕННОГО СРЕДСТВА
ОБУСЛОВЛЕНЫ НАЛИЧИЕМ В СТРУКТУРЕ
А) диметиламиногруппы
Б) спиртового гидроксила
В) енольного гидроксила
Г) фенольного гидроксила
918. [T019217] АМФОТЕРНЫЕ СВОЙСТВА ПРИСУТСТВУЮТ
А) только у лекарственного средства Б
Б) у лекарственных средств А и Б
В) только у лекарственного средства В
Г) у лекарственных средств А и В
207
919. [T019218] ОСНОВНЫМИ СВОЙСТВАМИ ОБЛАДАЕТ
А) только лекарственное средство В
Б) лекарственные средства В и Б
В) только лекарственное средство А
Г) лекарственные средства А и Б
920. [T019224] ДЛЯ ПОЛУЧЕНИЯ НАТРИЯ ЦИТРАТА НЕЙТРАЛИЗУЮТ (ДО
СЛАБОЩЕЛОЧНОЙ РЕАКЦИИ) РАСТВОР
А) лимонной кислоты
Б) молочной кислоты
В) щавелевой кислоты
Г) уксусной кислоты
921. [T020509] ДОКУМЕНТОМ, ПОДТВЕРЖДАЮЩИМ СООТВЕТСТВИЕ
МЕДИЦИНСКИХ ИЗДЕЛИЙ УСТАНОВЛЕННЫМ НОРМАМ, ЯВЛЯЕТСЯ
А) декларация о соответствии
Б) сертификат соответствия
В) свидетельство об утверждении типа средства измерения
Г) свидетельство о государственной регистрации
922. [T020510] УЧЕТНЫЕ ДОКУМЕНТЫ, ФИКСИРУЮЩИЕ ФАКТ СВЕРШЕНИЯ
ХОЗЯЙСТВЕННОЙ ОПЕРАЦИИ, НАЗЫВАЮТСЯ
А) первичными
Б) накопительными
В) сводными
Г) внутренними
208
923. [T020512] ГОТОВАЯ ПРОДУКЦИЯ ДРУГИХ ОРГАНИЗАЦИЙ, ЗАКУПЛЕННАЯ
АПТЕКОЙ ДЛЯ РОЗНИЧНОЙ ТОРГОВЛИ, НАЗЫВАЕТСЯ
А) товары
Б) сырье
В) материалы
Г) покупные полуфабрикаты
924. [T020513] АПТЕЧНЫЕ ОРГАНИЗАЦИИ МОГУТ ПРИОБРЕТАТЬ ЛС У
А) организаций оптовой торговли ЛС и производителей ЛС
Б) магазинов медицинской техники
В) аптечных организаций
Г) лабораторий
925. [T020515] ПРИ ОТПУСКЕ ТОВАРОВ ИЗ АПТЕКИ В АПТЕЧНЫЙ ПУНКТ
АПТЕКИ ОФОРМЛЯЕТСЯ
А) накладная на внутреннее перемещение товара
Б) товарно-транспортная накладная
В) счет
Г) счет-фактура
926. [T020516] ПРИХОДНАЯ ЧАСТЬ ТОВАРНОГО ОТЧЕТА МЕЛКОРОЗНИЧНОЙ
СЕТИ ОФОРМЛЯЕТСЯ НА ОСНОВАНИИ
А) накладных на внутреннее перемещение товара, товарных накладных поставщика
Б) счетов
В) расходно-приходных накладных
Г) квитанций к приходным кассовым ордерам
927. [T020517] РАСХОДНАЯ ЧАСТЬ ТОВАРНОГО ОТЧЕТА МЕЛКОРОЗНИЧНОЙ
СЕТИ ОФОРМЛЯЕТСЯ НА ОСНОВАНИИ
А) квитанций к приходным кассовым ордерам
Б) счетов
В) расходно-приходных накладных
Г) расходных кассовых ордеров
209
928. [T020519] ЛИМИТ ОСТАТКА НАЛИЧНЫХ ДЕНЕГ В КАССЕ
УСТАНАВЛИВАЕТСЯ
А) юридическим лицом
Б) руководителем аптеки
В) банком по согласованию с руководителем аптеки
Г) налоговым органом
929. [T020520] ДЛЯ УЧЕТА ДВИЖЕНИЯ НАЛИЧНЫХ ДЕНЕГ В КАССЕ
ОРГАНИЗАЦИИ НЕОБХОДИМО ВЕСТИ
А) кассовую книгу
Б) журнал кассира - операциониста
В) книгу учета принятых и выданных кассиром денежных средств
Г) журнал регистрации приходных и расходных кассовых документов
930. [T020521] ПЕРВИЧНЫЙ УЧЕТ РАСХОДА ТОВАРОВ НА ХОЗЯЙСТВЕННЫЕ
НУЖДЫ ВЕДЕТСЯ В
А) журнале учета расхода медицинских товаров на хозяйственные нужды
Б) кассовой книге
В) инвентарной книге
Г) реестре выписанных счетов
931. [T020522] В КОНЦЕ ОТЧЕТНОГО ПЕРИОДА СТОИМОСТЬ ЛЕКАРСТВЕННЫХ
СРЕДСТВ, ИЗЪЯТЫХ НА АНАЛИЗ, ОТРАЖАЕТСЯ В
А) расходной части товарного отчета
Б) кассовой книге организации
В) журнале кассира-операциониста
Г) рецептурном журнале
932. [T020523] ФОРМУЛА ТОВАРНОГО БАЛАНСА ИМЕЕТ ВИД
А) Он + П = Р + Ок
Б) Он - П = Р + Ок
В) Он + Р = П + Ок
Г) П + Р = Ок-Он
210
933. [T020524] ПЕРВИЧНЫЙ УЧЕТ РАСХОДА ТОВАРОВ НА ОКАЗАНИЕ ПЕРВОЙ
МЕДИЦИНСКОЙ ПОМОЩИ ВЕДЕТСЯ В
А) журнале учета фармацевтических товаров, израсходованных на оказание первой
медицинской помощи
Б) кассовой книге
В) инвентарной книге
Г) рецептурном журнале
934. [T020525] ФОРМУЛА ТОВАРНОГО БАЛАНСА ДЛЯ РАСЧЕТА ОСТАТКА
ТОВАРОВ (В СУММЕ) НА КОНЕЦ ОТЧЕТНОГО ПЕРИОДА ИМЕЕТ ВИД
А) Ок= Он+П-Р
Б) Ок= Он-П+Р
В) Ок= П - Он –Р
Г) Ок= Он+Р –П
935. [T020526] ПЕРВИЧНЫЙ УЧЕТ УЦЕНКИ И ДООЦЕНКИ ТОВАРОВ ПО
ЛАБОРАТОРНО-ФАСОВОЧНЫМ РАБОТАМ ВЕДЕТСЯ В
А) журнале учета лабораторных и фасовочных работ
Б) журнале учета рецептуры
В) журнале предметно-количественного учета
Г) кассовой книге
936. [T020528] ИЗЪЯТИЕ ЛЕКАРСТВЕННЫХ СРЕДСТВ ИЗ АПТЕКИ НА АНАЛИЗ
ОТНОСИТСЯ К
А) прочему документированному расходу товаров
Б) недостачам
В) оптовой реализации
Г) мелкооптовому отпуску
211
937. [T020529] СТОИМОСТЬ ДООЦЕНКИ ТОВАРОВ ПО ЛАБОРАТОРНЫМ И
ФАСОВОЧНЫМ РАБОТАМ В КОНЦЕ ОТЧЕТНОГО ПЕРИОДА ОТРАЖАЕТСЯ В
А) журнале учета лабораторных и фасовочных работ и приходной части товарного отчета
Б) кассовой книге организации
В) расходной части товарного отчета
Г) рецептурном журнале
938. [T020530] ОБОРОТЫ ПО АМБУЛАТОРНОЙ РЕЦЕПТУРЕ, БЕЗРЕЦЕПТУРНОМУ
ОТПУСКУ И ПО МЕЛКОРОЗНИЧНОЙ СЕТИ ВХОДЯТ В СТРУКТУРУ
А) розничного товарооборота
Б) снабжения
В) оптового товарооборота
Г) прочего документированного расхода
939. [T020531] СТОИМОСТЬ ТОВАРОВ, СПИСАННЫХ НА ХОЗЯЙСТВЕННЫЕ
НУЖДЫ АПТЕКИ, В КОНЦЕ ОТЧЕТНОГО ПЕРИОДА ОТРАЖАЕТСЯ В
А) расходной части товарного отчета
Б) приходной части товарного отчета
В) кассовой книге
Г) журнале учета расхода медицинских товаров на хозяйственные нужды
940. [T020533] ПО ЛАБОРАТОРНО-ФАСОВОЧНЫМ РАБОТАМ ЗА СЧЕТ
ОКРУГЛЕНИЯ ЦЕНЫ ГОТОВОЙ ПРОДУКЦИИ В СТОРОНУ УВЕЛИЧЕНИЯ
СТОИМОСТИ ВОЗНИКАЕТ
А) дооценка
Б) уценка
В) надбавка
Г) розничная цена
212
941. [T020534] ЕЖЕМЕСЯЧНО ТОВАРЫ, ИЗРАСХОДОВАННЫЕ В АПТЕКЕ НА
ХОЗЯЙСТВЕННЫЕ НУЖДЫ, СПИСЫВАЮТСЯ ПО
А) акту
Б) накладной
В) описи
Г) реестру
942. [T020535] СУММЫ, СПИСАННЫЕ В АПТЕКЕ НА ХОЗЯЙСТВЕННЫЕ НУЖДЫ,
ОТНОСЯТ НА
А) издержки обращения
Б) убытки
В) реализацию
Г) товарные потери
943. [T020536] СДАВАЕМАЯ В КАССУ АПТЕКИ ВЫРУЧКА МЕЛКОРОЗНИЧНОЙ
СЕТИ ОТРАЖАЕТСЯ В
А) кассовой книге аптечной организации
Б) рецептурном журнале
В) журнале учета рецептуры
Г) накладной на внутреннее перемещение товара
944. [T020537] К РАСХОДНЫМ ТОВАРНЫМ ОПЕРАЦИЯМ В АПТЕКЕ ОТНОСИТСЯ
А) реализация товаров населению
Б) дооценка по лабораторно-фасовочным работам
В) сдача выручки в банк
Г) поступление товаров от поставщика
213
945. [T020538] СОГЛАСНО ФЗ ОТ 28.12.2009 Г. № 381-ФЗ «ОБ ОСНОВАХ
ГОСУДАРСТВЕННОГО РЕГУЛИРОВАНИЯ ТОРГОВОЙ ДЕЯТЕЛЬНОСТИ В РФ»
РОЗНИЧНАЯ ТОРГОВЛЯ – ЭТО
А) вид торговой деятельности, связанный с приобретением и продажей товаров для
использования их в личных, семейных, домашних и иных целях, не связанных с осуществлением
предпринимательской деятельности
Б) вид торговой деятельности, связанный с приобретением и продажей товаров для
использования их в предпринимательской деятельности (в том числе для перепродажи) или в
иных целях, не связанных с личным, семейным, домашним и иным подобным использованием
В) продажа товаров и оказания услуг за определенный период
Г) продажа товаров за наличный расчет
946. [T020539] СОГЛАСНО ФЗ ОТ 28.12.2009 Г. № 381-ФЗ «ОБ ОСНОВАХ
ГОСУДАРСТВЕННОГО РЕГУЛИРОВАНИЯ ТОРГОВОЙ ДЕЯТЕЛЬНОСТИ В РФ»
ОПТОВАЯ ТОРГОВЛЯ – ЭТО
А) вид торговой деятельности, связанный с приобретением и продажей товаров для
использования их в предпринимательской деятельности (в том числе для перепродажи) или в
иных целях, не связанных с личным, семейным, домашним и иным подобным использованием
Б) вид торговой деятельности, связанный с приобретением и продажей товаров для
использования их в личных, семейных, домашних и иных целях, не связанных с осуществлением
предпринимательской деятельности
В) продажа товаров и оказания услуг за определенный период
Г) система мероприятий по доведению товаров от производителя до мест продажи или
потребления
947. [T020540] ТОВАРООБОРОТ АПТЕЧНОЙ ОРГАНИЗАЦИИ – ЭТО
А) стоимость проданных товаров за отчетный период
Б) прибыль от реализации товаров
В) количество проданных упаковок ЛП
Г) валовая прибыль организации
214
948. [T020541] ТОВАРООБОРОТ ЗА ОТЧЕТНЫЙ ПЕРИОД МОЖНО УСТАНОВИТЬ
ПО
А) расходной части товарного отчета данного периода
Б) кассовой книге организации
В) приходной части товарного отчета данного периода
Г) журналу поступления товаров
949. [T020542] ТОРГОВЛЯ ТОВАРАМИ И ОКАЗАНИЕ УСЛУГ ПОКУПАТЕЛЯМ ДЛЯ
ЛИЧНОГО, СЕМЕЙНОГО, ДОМАШНЕГО ИСПОЛЬЗОВАНИЯ, НЕ СВЯЗАННОГО С
ПРЕДПРИНИМАТЕЛЬСКОЙ ДЕЯТЕЛЬНОСТЬЮ – ЭТО
А) розничная торговля
Б) оптовая торговля
В) фармацевтический маркетинг
Г) фармацевтическая помощь
950. [T020545] РУКОВОДИТЕЛЬ АПТЕЧНОЙ ОРГАНИЗАЦИИ ОБЯЗАН
РАССМОТРЕТЬ ЗАПИСЬ, ВНЕСЕННУЮ В КНИГУ ОТЗЫВОВ И ПРЕДЛОЖЕНИЙ,
РАЗОБРАТЬСЯ В СУЩЕСТВЕ ВОПРОСА И ПРИНЯТЬ НЕОБХОДИМЫЕ МЕРЫ К
УСТРАНЕНИЮ ОТМЕЧЕННЫХ НЕДОСТАТКОВ В РАБОТЕ ОРГАНИЗАЦИИ ИЛИ
ОСУЩЕСТВЛЕНИЮ ПРИЕМЛЕМЫХ ПРЕДЛОЖЕНИЙ В СРОК
А) 2 дня
Б) 1 день
В) 10 дней
Г) 1 месяц
951. [T020546] В СЛУЧАЕ ВРЕМЕННОГО ПРИОСТАНОВЛЕНИЯ СВОЕЙ
ДЕЯТЕЛЬНОСТИ (ДЛЯ ПРОВЕДЕНИЯ ПЛАНОВЫХ САНИТАРНЫХ ДНЕЙ,
РЕМОНТА И В ДРУГИХ СЛУЧАЯХ) ПРОДАВЕЦ (АПТЕЧНАЯ ОРГАНИЗАЦИЯ)
ОБЯЗАН
А) своевременно предоставить информацию о дате и сроках приостановления деятельности
Б) своевременно предоставить информацию о дате приостановления деятельности
В) своевременно предоставить информацию о сроках приостановления деятельности
Г) за неделю предоставить информацию о сроках приостановления деятельности
215
952. [T020547] ПОКУПАТЕЛЬ В СЛУЧАЕ ПРОДАЖИ ЕМУ ТОВАРА
НЕНАДЛЕЖАЩЕГО КАЧЕСТВА НЕ ВПРАВЕ ПО СВОЕМУ ВЫБОРУ
ПОТРЕБОВАТЬ
А) наказания продавца, продавшего товар ненадлежащего качества
Б) замены на товар аналогичной марки
В) замены на такой же товар другой марки с соответствующим перерасчетом покупной цены
Г) возврата уплаченной за товар денежной суммы
953. [T020549] В ЦЕННИКАХ НА ТОВАРЫ, РЕАЛИЗУЕМЫЕ АПТЕКОЙ, НЕ
ДОЛЖНЫ СОДЕРЖАТЬСЯ СВЕДЕНИЯ О
А) наименовании аптеки
Б) наименовании товара
В) цене за единицу
Г) дате оформления ценника
954. [T020550] АССОРТИМЕНТ РЕАЛИЗУЕМЫХ ТОВАРОВ В АПТЕЧНЫХ
ОРГАНИЗАЦИЯХ УСТАНАВЛИВАЕТСЯ
А) руководителем аптеки самостоятельно с учетом условий лицензии
Б) Министерством здравоохранения РФ по минимальному перечню для оказания медицинской
помощи
В) органом управления фармацевтической службой субъекта РФ
Г) органом местного самоуправления
955. [T020551] В СООТВЕТСТВИИ С ЗАКОНОМ РФ «О ЗАЩИТЕ ПРАВ
ПОТРЕБИТЕЛЕЙ» РЕАЛИЗАЦИЯ ТОВАРА
А) возможна, если товар может быть использован до окончания срока годности
Б) возможна до истечения срока годности
В) невозможна, если до истечения срока годности осталось менее половины срока годности
Г) возможна, если по истечении срока годности сохранены потребительские свойства товара
216
956. [T020553] ЗА УЩЕРБ, ПРИЧИНЕННЫЙ РАБОТОДАТЕЛЮ, ЕСЛИ ИНОЕ НЕ
ПРЕДУСМОТРЕНО ТРУДОВЫМ КОДЕКСОМ РФ ИЛИ ИНЫМИ ФЕДЕРАЛЬНЫМИ
ЗАКОНАМИ, РАБОТНИК НЕСЕТ МАТЕРИАЛЬНУЮ ОТВЕТСТВЕННОСТЬ В
ПРЕДЕЛАХ
А) своего среднего месячного заработка
Б) своего оклада
В) своего должностного оклада
Г) минимальной заработной платы
957. [T020554] МАТЕРИАЛЬНАЯ ОТВЕТСТВЕННОСТЬ В ПОЛНОМ РАЗМЕРЕ
ПРИЧИНЕННОГО УЩЕРБА МОЖЕТ ВОЗЛАГАТЬСЯ НА РАБОТНИКА В
СЛУЧАЯХ, ПРЕДУСМОТРЕННЫХ
А) Трудовым кодексом РФ и иными федеральными законами
Б) только Трудовым кодексом РФ
В) только Гражданским кодексом РФ
Г) Трудовым кодексом РФ и Гражданским кодексом РФ
958. [T020555] ПИСЬМЕННЫЕ ДОГОВОРЫ О ПОЛНОЙ ИНДИВИДУАЛЬНОЙ ИЛИ
КОЛЛЕКТИВНОЙ (БРИГАДНОЙ) МАТЕРИАЛЬНОЙ ОТВЕТСТВЕННОСТИ ЗА
НЕДОСТАЧУ ВВЕРЕННОГО ИМУЩЕСТВА МОГУТ ЗАКЛЮЧАТЬСЯ С
РАБОТНИКАМИ, НЕПОСРЕДСТВЕННО ОБСЛУЖИВАЮЩИМИ ИЛИ
ИСПОЛЬЗУЮЩИМИ ДЕНЕЖНЫЕ, ТОВАРНЫЕ ЦЕННОСТИ ИЛИ ИНОЕ
ИМУЩЕСТВО И ДОСТИГШИМИ ВОЗРАСТА
А) восемнадцати лет
Б) четырнадцати лет
В) шестнадцати лет
Г) двадцати лет
959. [T020556] В ЧИСЛО СПОСОБОВ ДОБРОВОЛЬНОГО ВОЗМЕЩЕНИЯ
РАБОТНИКОМ ПРИЧИНЕННОГО РАБОТОДАТЕЛЮ УЩЕРБА НЕ ВХОДИТ
А) взыскание в судебном порядке
Б) внесение денежных средств в кассу работодателя
В) передача работодателю равноценного имущества
Г) возмещение ущерба с рассрочкой платежа
217
960. [T020557] ПРИКАЗ (РАСПОРЯЖЕНИЕ) О ВЗЫСКАНИИ С ВИНОВНОГО
РАБОТНИКА СУММЫ ПРИЧИНЕННОГО УЩЕРБА, НЕ ПРЕВЫШАЮЩЕЙ
СРЕДНЕГО МЕСЯЧНОГО ЗАРАБОТКА, МОЖЕТ БЫТЬ СДЕЛАН НЕ ПОЗДНЕЕ
А) одного месяца со дня окончательного установления работодателем размера причинного
ущерба
Б) двух недель со дня обнаружения причиненного работником ущерба
В) одного месяца со дня обнаружения причиненного работником ущерба
Г) шести месяцев со дня окончательного установления работодателем размера причинного
ущерба
961. [T020558] К ВРЕДНЫМ ПРОИЗВОДСТВЕННЫМ ФАКТОРАМ СОГЛАСНО СТ.
209 ТРУДОВОГО КОДЕКСА РФ ОТНОСЯТСЯ ПРОИЗВОДСТВЕННЫЕ ФАКТОРЫ,
ВОЗДЕЙСТВИЕ КОТОРЫХ НА РАБОТНИКА МОЖЕТ ПРИВЕСТИ К
А) заболеванию работника
Б) производственной травме
В) снижению производительности труда отдельного работника
Г) снижению профессиональных навыков работников
962. [T020559] К ОПАСНЫМ ПРОИЗВОДСТВЕННЫМ ФАКТОРАМ СОГЛАСНО СТ.
209 ТРУДОВОГО КОДЕКСА РФ ОТНОСЯТСЯ ПРОИЗВОДСТВЕННЫЕ ФАКТОРЫ,
ВОЗДЕЙСТВИЕ КОТОРЫХ НА РАБОТНИКА МОЖЕТ ПРИВЕСТИ К
А) производственной травме
Б) заболеванию работника
В) снижению производительности труда отдельного работника
Г) снижению профессиональных навыков работников
963. [T020560] ОБЯЗАННОСТИ ПО ОБЕСПЕЧЕНИЮ БЕЗОПАСНЫХ УСЛОВИЙ И
ОХРАНЫ ТРУДА ВОЗЛАГАЮТСЯ НА
А) работодателя
Б) совет директоров
В) вышестоящую организацию
Г) комитеты (комиссии) по охране труда
218
964. [T020561] МЕДИЦИНСКИЕ ОСМОТРЫ РАБОТНИКОВ АПТЕЧНЫХ
ОРГАНИЗАЦИЙ ПРОВОДЯТСЯ С ПЕРИОДИЧНОСТЬЮ
А) не реже одного раза в год
Б) один раз в 2 года
В) один раз в три года
Г) один раз в 4 года
965. [T020562] МЕДИЦИНСКИЕ ОСМОТРЫ РАБОТНИКОВ АПТЕЧНЫХ
ОРГАНИЗАЦИЙ ПРОВОДЯТСЯ ЗА СЧЕТ СРЕДСТВ
А) работодателя
Б) работника
В) муниципального бюджета
Г) фонда обязательного медицинского страхования
966. [T020563] СОГЛАСНО СТ. 217 ТРУДОВОГО КОДЕКСА РФ СОЗДАНИЕ
СЛУЖБЫ ОХРАНЫ ТРУДА ПРЕДУСМОТРЕНО В ОРГАНИЗАЦИЯХ,
ЧИСЛЕННОСТЬ РАБОТНИКОВ КОТОРЫХ ПРЕВЫШАЕТ
А) 50 человек
Б) 100 человек
В) 150 человек
Г) 500 человек
967. [T020564] СПЕЦИАЛЬНОЙ ОЦЕНКЕ УСЛОВИЙ ТРУДА ПОДЛЕЖАТ
А) все, имеющиеся в организации рабочие места
Б) только рабочие места с вредными и опасными условиями труда
В) только рабочие места, оборудованные различными приборами и механизмами
Г) только 50% рабочих мест от всех, имеющихся в организации
219
968. [T020566] ОБУЧЕНИЮ ПО ОХРАНЕ ТРУДА И ПРОВЕРКЕ ЗНАНИЙ
ТРЕБОВАНИЙ ОХРАНЫ ТРУДА ПОДЛЕЖАТ
А) все работники организации
Б) только руководитель
В) только ответственный за охрану труда
Г) только работники, занятые на работах с вредными и опасными условиями труда
969. [T020567] ВВОДНЫЙ ИНСТРУКТАЖ ПРОВОДИТСЯ СО ВСЕМИ
А) вновь принимаемыми на работу, временными работниками, командированными, студентами,
прибывшими на практику и др.
Б) работниками не реже одного раза в полугодие
В) работниками при введении в действие новых инструкций по охране труда
Г) работниками при выполнении ими разовых работ, не связанных с прямыми обязанностями по
специальности
970. [T020568] ПЕРВИЧНЫЙ ИНСТРУКТАЖ НА РАБОЧЕМ МЕСТЕ ПРОВОДИТСЯ
СО ВСЕМИ
А) вновь принимаемыми на работу, временными работниками, командированными, студентами,
прибывшими на практику и др. при приеме на работу
Б) работниками не реже одного раза в полугодие
В) работниками при введении в действие новых инструкций по охране труда
Г) работниками при выполнении ими разовых работ, не связанных с прямыми обязанностями по
специальности
971. [T020569] ПЕРВИЧНЫЙ ИНСТРУКТАЖ С РАБОТНИКОМ ПРОВОДИТ
А) непосредственный руководитель работника
Б) руководитель организации
В) начальник отдела кадров
Г) специалист отдела кадров
220
972. [T020570] ПОВТОРНЫЙ ИНСТРУКТАЖ ПРОВОДИТСЯ С ПЕРИОДИЧНОСТЬЮ
А) 1 раз в полгода
Б) 1 раз в 2 года
В) 1 раз в 3 года
Г) 1 раз в год
973. [T020571] СОГЛАСНО ТРАКТОВКЕ, ПРЕДЛОЖЕННОЙ ВСЕМИРНОЙ
ОРГАНИЗАЦИЕЙ ЗДРАВООХРАНЕНИЯ, ОТВЕТСТВЕННОЕ САМОЛЕЧЕНИЕ –
ЭТО
А) разумное применение самим пациентом ЛП безрецептурного отпуска с целью профилактики
или лечения легких расстройств здоровья
Б) применение потребителем ЛП по собственной инициативе
В) применение потребителем ЛП по собственной инициативе при условии внимательного
изучения инструкции по медицинскому применению перед использованием ЛП
Г) использование ЛП потребителем для лечения нарушений и устранения симптомов,
распознанных им самим
974. [T020572] ПРИНАДЛЕЖНОСТЬ ЛП К БЕЗРЕЦЕПТУРНЫМ ОПРЕДЕЛЯЕТСЯ
А) информацией, представленной в инструкции по применению ЛП и на упаковке ЛП
Б) перечнем лекарственных средств, утвержденным Приказом Минздрава РФ
В) Правительством РФ
Г) провизором при отпуске ЛП
975. [T020573] ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ ДЛЯ МЕДИЦИНСКОГО
ПРИМЕНЕНИЯ, ОТПУСКАЕМЫЕ БЕЗ РЕЦЕПТА ВРАЧА, НЕ ПОДЛЕЖАТ
ПРОДАЖЕ ЧЕРЕЗ
А) ветеринарные аптеки
Б) аптеки
В) аптечные пункты
Г) аптечные киоски
221
976. [T020574] ДОКУМЕНТ, КОТОРЫЙ ЯВЛЯЕТСЯ ОСНОВАНИЕМ ДЛЯ ОТПУСКА
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ В ОТДЕЛЕНИЯ МЕДИЦИНСКОЙ
ОРГАНИЗАЦИИ – ЭТО
А) требование-накладная медицинской организации
Б) заказ-заявка
В) рецепт
Г) накладная на внутреннее перемещение
977. [T020575] ФАРМАЦЕВТИЧЕСКУЮ ЭКСПЕРТИЗУ РЕЦЕПТА ПРОВОДИТ
А) провизор (фармацевт)
Б) лечащий врач
В) фельдшер
Г) клинический фармаколог
978. [T020576] ПСИХОТРОПНЫЕ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ СПИСКА III
ПЕРЕЧНЯ НС, ПВ И ИХ ПРЕКУРСОРОВ, ПОДЛЕЖАЩИХ КОНТРОЛЮ В РФ, В
СЛУЧАЕ ПОКУПКИ ЛЕКАРСТВЕННОГО ПРЕПАРАТА ЗА НАЛИЧНЫЙ РАСЧЕТ,
ВЫПИСЫВАЮТСЯ НА РЕЦЕПТУРНОМ БЛАНКЕ ФОРМЫ №
А) 148-1/у -88
Б) 148-1/у -04(л)
В) 148-1/у -06(л)
Г) 107- 1/у
979. [T020577] ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, ОБЛАДАЮЩИЕ
АНАБОЛИЧЕСКОЙ АКТИВНОСТЬЮ, В СЛУЧАЕ ПОКУПКИ ЛЕКАРСТВЕННОГО
ПРЕПАРАТА ЗА НАЛИЧНЫЙ РАСЧЕТ, ВЫПИСЫВАЮТСЯ НА РЕЦЕПТУРНОМ
БЛАНКЕ ФОРМЫ №
А) 148-1/у -88
Б) 148-1/у -04(л)
В) 107- 1/у
Г) 107/у – НП
222
980. [T020578] РЕЦЕПТУРНЫЕ БЛАНКИ ФОРМЫ № 148-1/У-04 (Л) И № 148-1/У-06 (Л)
ПРЕДНАЗНАЧЕНЫ ДЛЯ ВЫПИСЫВАНИЯ И ОТПУСКА ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ
А) гражданам, имеющим право на бесплатное получение лекарственных препаратов или
получение лекарственных препаратов со скидкой
Б) гражданам, имеющим право на бесплатное получение медицинских изделий или получение
медицинских изделий со скидкой
В) всем гражданам РФ
Г) гражданам, имеющим право на бесплатное получение всех товаров аптечного ассортимента
или получение таких товаров со скидкой
981. [T020580] РАЗРЕШАЕТСЯ ВЫПИСЫВАТЬ РЕЦЕПТЫ ДЛЯ АМБУЛАТОРНЫХ
БОЛЬНЫХ НА
А) трамадол
Б) калипсол
В) фторотан
Г) сомбревин
982. [T020581] ВРАЧ ОБЯЗАН В РЕЦЕПТЕ НАПИСАТЬ ДОЗУ ЛЕКАРСТВЕННОГО
ВЕЩЕСТВА ПРОПИСЬЮ И ПОСТАВИТЬ ВОСКЛИЦАТЕЛЬНЫЙ ЗНАК, ЕСЛИ
ПРЕВЫШАЕТСЯ
А) высшая разовая доза
Б) высшая суточная доза
В) количество упаковок ЛП
Г) предельно допустимое количество ЛП на 1 рецепт
983. [T020583] РЕЦЕПТ НА БЛАНКЕ ФОРМЫ № 107-1/У ПОДПИСЫВАЕТСЯ
ВРАЧОМ И ЗАВЕРЯЕТСЯ
А) личной печатью врача
Б) треугольной печатью медицинской организации «Для рецептов»
В) круглой печатью медицинской организации
Г) гербовой печатью медицинской организации
223
984. [T020584] РЕЦЕПТЫ НА ЛП, СОДЕРЖАЩИЕ НАРКОТИЧЕСКИЕ СРЕДСТВА И
ПСИХОТРОПНЫЕ ВЕЩЕСТВА, ВНЕСЕННЫЕ В СПИСОК II ПЕРЕЧНЯ НС, ПВ И
ИХ ПРЕКУРСОРОВ, ПОДЛЕЖАЩИХ КОНТРОЛЮ В РФ, ДЕЙСТВИТЕЛЬНЫ В
ТЕЧЕНИЕ
А) 15 дней
Б) 5 дней
В) 1 месяца
Г) 2 месяцев
985. [T020585] РЕЦЕПТЫ НА ЛП, СОДЕРЖАЩИЕ ПСИХОТРОПНЫЕ ВЕЩЕСТВА,
ВНЕСЕННЫЕ В СПИСОК III ПЕРЕЧНЯ НС, ПВ И ИХ ПРЕКУРСОРОВ,
ПОДЛЕЖАЩИХ КОНТРОЛЮ В РФ, ИНЫЕ ЛС, ПОДЛЕЖАЩИЕ ПРЕДМЕТНО-
КОЛИЧЕСТВЕННОМУ УЧЕТУ, И ЛП, ОБЛАДАЮЩИЕ АНАБОЛИЧЕСКОЙ
АКТИВНОСТЬЮ, ДЕЙСТВИТЕЛЬНЫ В ТЕЧЕНИЕ
А) 15 дней
Б) 5 дней
В) 1 месяца
Г) 2 месяцев
986. [T020586] ПРИ ВЫПИСЫВАНИИ ПАЦИЕНТАМ С ХРОНИЧЕСКИМИ
ЗАБОЛЕВАНИЯМИ РЕЦЕПТОВ НА ЛП СО СРОКОМ ДЕЙСТВИЯ РЕЦЕПТА В
ПРЕДЕЛАХ ДО ОДНОГО ГОДА МЕДИЦИНСКИЙ РАБОТНИК ДОЛЖЕН СДЕЛАТЬ
ПОМЕТКУ «ПАЦИЕНТУ С ХРОНИЧЕСКИМ ЗАБОЛЕВАНИЕМ», УКАЗАТЬ СРОК
ДЕЙСТВИЯ РЕЦЕПТА И ПЕРИОДИЧНОСТЬ ОТПУСКА ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ ИЗ АПТЕЧНОЙ ОРГАНИЗАЦИИ (ЕЖЕНЕДЕЛЬНО, ЕЖЕМЕСЯЧНО
И ИНЫЕ ПЕРИОДЫ), ЗАВЕРИТЬ ЭТО УКАЗАНИЕ СВОЕЙ ПОДПИСЬЮ И
ЛИЧНОЙ ПЕЧАТЬЮ, А ТАКЖЕ
А) печатью медицинской организации «Для рецептов»
Б) круглой печатью медицинской организации
В) гербовой печатью медицинской организации
Г) штампом медицинской организации
224
987. [T020588] НАРКОТИЧЕСКИЕ И ПСИХОТРОПНЫЕ ЛП СПИСКА II ПЕРЕЧНЯ
НС, ПВ И ИХ ПРЕКУРСОРОВ, ПОДЛЕЖАЩИХ КОНТРОЛЮ В РФ,
ОТПУСКАЮТСЯ БОЛЬНОМУ ИЛИ ЛИЦУ, ЕГО ПРЕДСТАВЛЯЮЩЕМУ, ПРИ
ПРЕДЪЯВЛЕНИИ
А) документа, удостоверяющего личность
Б) документа, подтверждающего право на государственную социальную помощь
В) справки, подтверждающей право на получение набора социальных услуг
Г) медицинской карты амбулаторного больного
988. [T020589] РЕЦЕПТЫ НА ЛС, ВХОДЯЩИЕ В МИНИМАЛЬНЫЙ
АССОРТИМЕНТ, ОБСЛУЖИВАЮТСЯ С МОМЕНТА ОБРАЩЕНИЯ БОЛЬНОГО В
АПТЕЧНУЮ ОРГАНИЗАЦИЮ В СРОК, НЕ ПРЕВЫШАЮЩИЙ
А) пяти рабочих дней
Б) один рабочий день
В) двух рабочих дней
Г) десяти рабочих дней
989. [T020590] НЕПРАВИЛЬНО ВЫПИСАННЫЕ РЕЦЕПТЫ В АПТЕЧНОЙ
ОРГАНИЗАЦИИ ПОГАШАЮТСЯ
А) штампом «рецепт недействителен» и возвращаются больному
Б) путем надрыва и возвращаются больному
В) штампом «рецепт недействителен» и остаются в организации
Г) штампом «рецепт недействителен» и остаются в организации, а больному вместо рецепта
возвращается сигнатура
990. [T020591] СРОК ХРАНЕНИЯ РЕЦЕПТОВ НА ЛП, ОБЛАДАЮЩИЕ
АНАБОЛИЧЕСКОЙ АКТИВНОСТЬЮ, СОСТАВЛЯЕТ В АПТЕЧНОЙ
ОРГАНИЗАЦИИ
А) 3 года
Б) 1 год
В) 5 лет
Г) 10 лет
225
991. [T020592] МЕДИЦИНСКИЕ ОРГАНИЗАЦИИ ДЛЯ ОБЕСПЕЧЕНИЯ ЛЕЧЕБНО-
ДИАГНОСТИЧЕСКОГО ПРОЦЕССА ПОЛУЧАЮТ ЛП ИЗ АПТЕЧНЫХ
ОРГАНИЗАЦИЙ ПО
А) требованиям-накладным
Б) накладным
В) накладным на внутреннее перемещение товаров
Г) рецептам
992. [T020597] ПРАВО ОСУЩЕСТВЛЯТЬ ОТПУСК, РЕАЛИЗАЦИЮ И ХРАНЕНИЕ
НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ ИМЕЮТ
А) организации независимо от форм собственности
Б) только государственные унитарные предприятия
В) только муниципальные унитарные предприятия
Г) только индивидуальные предприниматели без образования юридического лица
993. [T020598] ЛИЦЕНЗИИ НА ОСУЩЕСТВЛЕНИЕ ДЕЯТЕЛЬНОСТИ ПО ОБОРОТУ
НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ
ПРЕДОСТАВЛЯЮТСЯ НА СРОК
А) бессрочно
Б) 1 год
В) 5 лет
Г) 10 лет
994. [T020603] К РАБОТЕ С НАРКОТИЧЕСКИМИ СРЕДСТВАМИ,
ПСИХОТРОПНЫМИ ВЕЩЕСТВАМИ НЕ ДОПУСКАЮТСЯ ЛИЦА
А) больные наркоманией, токсикоманией и хроническим алкоголизмом
Б) достигшие 18-летнего возраста
В) не имеющие непогашенных или неснятых судимостей за преступления средней тяжести,
тяжкие преступления, особо тяжкие преступления
Г) достигшие пенсионного возраста
226
995. [T020604] ДЛЯ ПАЦИЕНТОВ С ХРОНИЧЕСКИМИ ЗАБОЛЕВАНИЯМИ НА КУРС
ЛЕЧЕНИЯ ДО 60-ТИ ДНЕЙ НЕ ВЫПИСЫВАЮТСЯ РЕЦЕПТЫ НА
А) клофелин табл.
Б) ЛП, обладающие анаболической активностью
В) производные барбитуровой кислоты
Г) комбинированные ЛП, содержащие кодеин (его соли)
996. [T020606] РЕЦЕПТ НА ЛП С ПОМЕТКОЙ «STATIM» С МОМЕНТА
ОБРАЩЕНИЯ ПАЦИЕНТА В АПТЕЧНУЮ ОРГАНИЗАЦИЮ ОБСЛУЖИВАЕТСЯ В
СРОК, НЕ ПРЕВЫШАЮЩИЙ
А) один рабочий день
Б) двух рабочих дней
В) пяти рабочих дней
Г) десяти рабочих дней
997. [T020607] РЕЦЕПТ НА ЛП С ПОМЕТКОЙ «СITO» С МОМЕНТА ОБРАЩЕНИЯ
БОЛЬНОГО В АПТЕЧНУЮ ОРГАНИЗАЦИЮ ОБСЛУЖИВАЕТСЯ В СРОК, НЕ
ПРЕВЫШАЮЩИЙ
А) двух рабочих дней
Б) один рабочий день
В) пяти рабочих дней
Г) десяти рабочих дней
998. [T020609] ПЕРЕЧЕНЬ ЛП ДЛЯ ОБЕСПЕЧЕНИЯ ГРАЖДАН, ИМЕЮЩИХ ПРАВО
НА ПОЛУЧЕНИЕ ЛП БЕСПЛАТНО (ЗА СЧЕТ СРЕДСТВ ФЕДЕРАЛЬНОГО
БЮДЖЕТА), УТВЕРЖДАЕТСЯ
А) Правительством РФ
Б) Министерством здравоохранения РФ
В) Федеральным фондом обязательного медицинского страхования
Г) органом управления здравоохранением субъекта РФ
227
999. [T020610] ПЕРЕЧЕНЬ ЛП ДЛЯ ОБЕСПЕЧЕНИЯ ГРАЖДАН, ИМЕЮЩИХ ПРАВО
НА ПОЛУЧЕНИЕ ЛП БЕСПЛАТНО И СО СКИДКОЙ (ЗА СЧЕТ СРЕДСТВ
РЕГИОНАЛЬНОГО БЮДЖЕТА), УТВЕРЖДАЕТСЯ
А) органом управления здравоохранением субъекта РФ
Б) Правительством РФ
В) Министерством здравоохранения РФ
Г) Территориальным фондом обязательного медицинского страхования
1000. [T020611] РЕЦЕПТ НА БЛАНКЕ ФОРМЫ № 148-1/У-04(Л) ИЛИ № 148-1/У-06(Л)
ВЫПИСЫВАЕТСЯ В
А) 2-х экземплярах
Б) 1 экземпляре
В) 3-х экземплярах
Г) 4-х экземплярах
1001. [T020612] ПСИХОТРОПНЫЕ ЛП СПИСКА III ПЕРЕЧНЯ НС, ПВ И ИХ
ПРЕКУРСОРОВ, ПОДЛЕЖАЩИХ КОНТРОЛЮ В РФ, И ИНЫЕ ЛС, ПОДЛЕЖАЩИЕ
ПКУ, ДЛЯ ГРАЖДАН, ИМЕЮЩИХ ПРАВО НА ПОЛУЧЕНИЕ ЛП БЕСПЛАТНО
ИЛИ СО СКИДКОЙ ВЫПИСЫВАЮТСЯ
А) на рецептурном бланке формы 148-1/у-88 и дополнительно на рецептурном бланке формы
148-1/у-04(л) или 148-1/у-06(л)
Б) только на рецептурном бланке формы 148-1/у-88
В) только на рецептурном бланке формы 148-1/у-04(л) или 148-1/у-06(л)
Г) на специальном рецептурном бланке на наркотическое средство или психотропное вещество
и дополнительно на рецептурном бланке формы 148-1/у-04(л) или 148-1/у-06(л)
1002. [T020613] НА ОДНОМ РЕЦЕПТУРНОМ БЛАНКЕ ФОРМЫ 148-1/У-04(Л) И 148-
1/У-06(Л) ДОПУСКАЕТСЯ ВЫПИСЫВАТЬ
А) 1 наименование ЛП
Б) 2 наименования ЛП
В) 3 наименования ЛП
Г) 4 наименования ЛП
228
1003. [T020614] ПРИ ВЫПИСКЕ ЛП ПО РЕШЕНИЮ ВРАЧЕБНОЙ КОМИССИИ НА
ОБОРОТЕ РЕЦЕПТУРНОГО БЛАНКА ФОРМЫ 148-1/У-04(Л) ИЛИ 148-1/У-06(Л)
СТАВИТСЯ
А) специальная отметка (штамп)
Б) печать медицинской организации «Для рецептов»
В) печать медицинской организации «Для справок и больничных листов»
Г) круглая печать медицинской организации
1004. [T020615] С МОМЕНТА ОБРАЩЕНИЯ БОЛЬНОГО В АПТЕЧНУЮ
ОРГАНИЗАЦИЮ СРОК ОБСЛУЖИВАНИЯ РЕЦЕПТОВ НА ЛП, НАЗНАЧАЕМЫЕ
ПО РЕШЕНИЮ ВРАЧЕБНОЙ КОМИССИИ ДЛЯ АМБУЛАТОРНОГО ЛЕЧЕНИЯ
ГРАЖДАН В РАМКАХ ОКАЗАНИЯ ГОСУДАРСТВЕННОЙ СОЦИАЛЬНОЙ
ПОМОЩИ, НЕ ДОЛЖЕН ПРЕВЫШАТЬ
А) 15-ти рабочих дней
Б) 2-х рабочих дней
В) 5-ти рабочих дней
Г) 10-ти рабочих дней
1005. [T020616] ПРИ ОТПУСКЕ ЛП, ВЫПИСАННОГО НА БЛАНКЕ ФОРМЫ 148-1/У-
04(Л) ИЛИ 148-1/У-06(Л), В АПТЕЧНОЙ ОРГАНИЗАЦИИ ВЫДАЕТСЯ КОРЕШОК
РЕЦЕПТА, , ГДЕ НЕ УКАЗЫВАЮТ
А) дату отпуска ЛП
Б) наименование ЛП
В) дозировку ЛП
Г) способ применения ЛП
1006. [T020617] СРОК ХРАНЕНИЯ РЕЦЕПТОВ НА ЛП, ОТПУСКАЕМЫЕ
БЕСПЛАТНО И СО СКИДКОЙ, В АПТЕЧНОЙ ОРГАНИЗАЦИИ СОСТАВЛЯЕТ
А) 5 лет
Б) 10 лет
В) 3 года
Г) 1 год
229
1007. [T020620] НАРУШЕНИЕ ВТОРИЧНОЙ ЗАВОДСКОЙ УПАКОВКИ В АПТЕКЕ
А) допускается в исключительных случаях при невозможности аптечной организацией
выполнять назначение врача
Б) не допускается
В) допускается при условии внесения записи в «Журнал дефектуры»
Г) допускается при наличии разрешения заведующего аптекой
1008. [T020623] ОСНОВАНИЕМ ДЛЯ ОТПУСКА ПАЦИЕНТУ РЕЦЕПТУРНЫХ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ИЗ АПТЕЧНЫХ ОРГАНИЗАЦИЙ ЯВЛЯЕТСЯ
А) рецепт врача
Б) лист врачебных назначений
В) накладная-требование медицинской организации
Г) «Журнал учета оптового отпуска и расчетов с покупателями»
1009. [T020624] ЗА НАРУШЕНИЕ ПРАВИЛ ПРОДАЖИ АПТЕЧНАЯ ОРГАНИЗАЦИЯ
МОЖЕТ БЫТЬ ПРИВЛЕЧЕНА К
А) административной ответственности
Б) уголовной ответственности
В) дисциплинарной ответственности
Г) материальной ответственности
1010. [T020625] ЗА НАРУШЕНИЕ ЛИЦЕНЗИОННЫХ ТРЕБОВАНИЙ АПТЕЧНАЯ
ОРГАНИЗАЦИЯ МОЖЕТ БЫТЬ ПРИВЛЕЧЕНА К
А) административной ответственности
Б) уголовной ответственности
В) дисциплинарной ответственности
Г) материальной ответственности
230
1011. [T020626] ЗА СОВЕРШЕНИЕ АДМИНИСТРАТИВНЫХ ПРАВОНАРУШЕНИЙ В
ОТНОШЕНИИ АПТЕЧНЫХ ОРГАНИЗАЦИЙ НЕ МОЖЕТ ПРИМЕНЯТЬСЯ
А) дисквалификация
Б) административный штраф
В) административное приостановление деятельности
Г) конфискация орудия совершения или предмета административного правонарушения
1012. [T020627] ОРГАНОМ ГОСУДАРСТВЕННОГО НАДЗОРА,
ОСУЩЕСТВЛЯЮЩИМ КОНТРОЛЬ СОБЛЮДЕНИЯ ЗАКОНОДАТЕЛЬСТВА ОБ
ОБРАЩЕНИИ ЛЕКАРСТВЕННЫХ СРЕДСТВ ДЛЯ МЕДИЦИНСКОГО
ПРИМЕНЕНИЯ, ЯВЛЯЕТСЯ
А) Росздравнадзор
Б) Министерство здравоохранения РФ
В) Роспотребнадзор
Г) Минсельхоз
1013. [T020628] ОРГАНОМ ГОСУДАРСТВЕННОГО НАДЗОРА, КОТОРЫЙ
ОСУЩЕСТВЛЯЕТ ПРОВЕРКИ СОБЛЮДЕНИЯ ЛИЦЕНЗИОННЫХ ТРЕБОВАНИЙ
ПРИ ОСУЩЕСТВЛЕНИИ ФАРМАЦЕВТИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ В
ОРГАНИЗАЦИЯХ, ОСУЩЕСТВЛЯЮЩИХ ОПТОВУЮ ТОРГОВЛЮ
ЛЕКАРСТВЕННЫМИ СРЕДСТВАМИ ДЛЯ МЕДИЦИНСКОГО ПРИМЕНЕНИЯ,
ЯВЛЯЕТСЯ
А) Росздравнадзор
Б) Министерство здравоохранения РФ
В) Роспотребнадзор
Г) Минсельхоз
1014. [T020631] ПЛАНОВЫЕ ПРОВЕРКИ СОБЛЮДЕНИЯ ЛИЦЕНЗИОННЫХ
ТРЕБОВАНИЙ ПРИ ОСУЩЕСТВЛЕНИИ ФАРМАЦЕВТИЧЕСКОЙ
ДЕЯТЕЛЬНОСТИ В АПТЕЧНЫХ ОРГАНИЗАЦИЯХ ПРОВОДЯТСЯ
А) не чаще 1 раза в год
Б) не чаще 1 раза в 2 года
В) с периодичностью, устанавливаемой соответствующим лицензирующим органом
Г) не чаще 1 раза в 3 года
231
1015. [T020632] ПЛАНОВЫЕ ПРОВЕРКИ СОБЛЮДЕНИЯ ЛИЦЕНЗИОННЫХ
ТРЕБОВАНИЙ ПРИ ОСУЩЕСТВЛЕНИИ ФАРМАЦЕВТИЧЕСКОЙ
ДЕЯТЕЛЬНОСТИ В ОРГАНИЗАЦИЯХ ОПТОВОЙ ТОРГОВЛИ ЛС ПРОВОДЯТСЯ
А) не чаще 1 раза в 2 года
Б) не чаще 1 раза в год
В) с периодичностью, устанавливаемой соответствующим лицензирующим органом
Г) не чаще 1 раза в 3 года
1016. [T020633] О ПРОВЕДЕНИИ ПЛАНОВОЙ ПРОВЕРКИ ЮЛ, ИП
УВЕДОМЛЯЮТСЯ ОРГАНОМ ГОСУДАРСТВЕННОГО НАДЗОРА НЕ ПОЗДНЕЕ
А) трех рабочих дней до начала ее проведения
Б) двух рабочих дней до начала ее проведения
В) двух календарных дней до начала ее проведения
Г) трех календарных дней до начала ее проведения
1017. [T020635] ЗА НАРУШЕНИЕ ЗАКОНОДАТЕЛЬСТВА ОБ ОБРАЩЕНИИ
ЛЕКАРСТВЕННЫХ СРЕДСТВ ПРЕДУСМОТРЕНА ОТВЕТСТВЕННОСТЬ
А) административная
Б) уголовная
В) материальная
Г) гражданская
1018. [T020636] ЗА НАРУШЕНИЕ ПРАВИЛ ПРОДАЖИ АПТЕЧНАЯ ОРГАНИЗАЦИЯ
МОЖЕТ БЫТЬ ПРИВЛЕЧЕНА К ОТВЕТСТВЕННОСТИ
А) административной
Б) уголовной
В) дисциплинарной
Г) материальной
232
1019. [T020637] ФАРМАЦЕВТИЧЕСКИЙ РЫНОК ОПРЕДЕЛЯЮТ КАК
А) совокупность существующих и потенциальных потребителей лекарственных препаратов,
медицинских изделий, услуг
Б) вид человеческой деятельности, направленной на удовлетворение нужд и потребностей
посредством обмена
В) эффективный способ удовлетворения нужд потребностей
Г) способ формирования системы ценообразования
1020. [T020638] ЗАКОНОМЕРНОСТИ ПОВЕДЕНИЯ ПОТРЕБИТЕЛЕЙ НА
ФАРМАЦЕВТИЧЕСКОМ РЫНКЕ ОПРЕДЕЛЯЮТСЯ
А) потребительскими предпочтениями и бюджетными ограничениями
Б) эластичностью спроса
В) фактором времени
Г) предложением
1021. [T020640] СПРОС В МАРКЕТИНГЕ ХАРАКТЕРИЗУЕТСЯ КАК
А) потребность, обеспеченная покупательной способностью
Б) ощущение потребителем нехватки чего-либо
В) особая форма товарно-денежных отношений
Г) заинтересованность покупателя в приобретении товаров
1022. [T020642] ЗАКОН ПРЕДЛОЖЕНИЯ УТВЕРЖДАЕТ, ЧТО
А) с повышением цены на товар возрастает предложение (при прочих равных условиях)
Б) повышение цены на товар ведет к уменьшению величины спроса (при прочих равных
условиях)
В) с понижением цены на товар предложение увеличивается (при прочих равных условиях)
Г) инфляцию можно определить, как дисбаланс между спросом и предложением
233
1023. [T020643] ДЛЯ ОПРЕДЕЛЕНИЯ КОЛИЧЕСТВЕННОГО ВЛИЯНИЯ
РАЗЛИЧНЫХ ФАКТОРОВ НА ВЕЛИЧИНУ СПРОСА НА ЛЕКАРСТВЕННЫЕ
ПРЕПАРАТЫ СЛЕДУЕТ РАССЧИТАТЬ КОЭФФИЦИЕНТЫ
А) корреляции и эластичности
Б) риска списания
В) скорости реализации
Г) ликвидности
1024. [T020645] СПРОС МОЖНО СЧИТАТЬ ЭЛАСТИЧНЫМ, ЕСЛИ ПРИ
А) незначительном снижении цены значительно увеличивается спрос
Б) значительном снижении цены спрос увеличивается незначительно
В) изменении цены спрос не изменяется
Г) незначительном снижении предложения спрос резко возрастает
1025. [T020646] КОЭФФИЦИЕНТ ЦЕНОВОЙ ЭЛАСТИЧНОСТИ СПРОСА
ПОКАЗЫВАЕТ, НА СКОЛЬКО ПРОЦЕНТОВ
А) увеличивается спрос на товар при снижении его цены на 1 %
Б) увеличивается спрос на товар при увеличении его цены на 1%
В) уменьшается спрос на товар при снижении его цены на 1%
Г) уменьшается спрос на товар при снижении цены товара-заменителя на 1%
1026. [T020648] СОВОКУПНОСТЬ МЕРОПРИЯТИЙ, НАПРАВЛЕННЫХ НА
УВЕЛИЧЕНИЕ СБЫТА НА МЕСТАХ ПРОДАЖ ТОВАРОВ, НАЗЫВАЕТСЯ
А) мерчандайзинг
Б) ценовая политика
В) логистика
Г) ассортиментная политика
234
1027. [T020649] ОСНОВНОЙ ЗАДАЧЕЙ АПТЕКИ МЕДИЦИНСКОЙ ОРГАНИЗАЦИИ
ЯВЛЯЕТСЯ
А) обеспечение отделений медицинской организации лекарственными препаратами и изделиями
медицинского назначения
Б) получение прибыли
В) обеспечение амбулаторных больных лекарственными препаратами
Г) обеспечение больных информацией по ответственному самолечению
1028. [T020650] В СВОЕЙ РАБОТЕ ЗАВЕДУЮЩИЙ АПТЕКОЙ МЕДИЦИНСКОЙ
ОРГАНИЗАЦИИ НЕПОСРЕДСТВЕННО ПОДЧИНЯЕТСЯ
А) главному врачу медицинской организации
Б) главному бухгалтеру медицинской организации
В) начальнику отдела кадров
Г) заведующим отделениями медицинской организации
1029. [T020652] ПОРЯДОК ВЕДЕНИЯ УЧЕТА ЛС С ОГРАНИЧЕННЫМ СРОКОМ
ГОДНОСТИ В АПТЕЧНОЙ ОРГАНИЗАЦИИ УСТАНАВЛИВАЕТСЯ
А) руководителем организации
Б) лицензирующим органом
В) органом исполнительной власти субъекта РФ
Г) постановлением правительства РФ
1030. [T020653] В АПТЕЧНЫХ ОРГАНИЗАЦИЯХ НАРКОТИЧЕСКИЕ И
ПСИХОТРОПНЫЕ ЛЕКАРСТВЕННЫЕ СРЕДСТВА ХРАНЯТСЯ РАЗДЕЛЬНО С
УЧЕТОМ
А) способа применения (парентерального, внутреннего, наружного)
Б) высших разовых доз
В) высших суточных доз
Г) физико-химических свойств
235
1031. [T020654] ЛИЦА, ОТВЕТСТВЕННЫЕ ЗА ХРАНЕНИЕ НАРКОТИЧЕСКИХ
СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ, НАЗНАЧАЮТСЯ ПРИКАЗОМ
РУКОВОДИТЕЛЯ
А) организации
Б) лицензирующего органа
В) Федеральной службы по контролю за оборотом наркотиков
Г) Федеральной службы по надзору в сфере здравоохранения
1032. [T020655] ПОРЯДОК ХРАНЕНИЯ КЛЮЧЕЙ ОТ СЕЙФОВ, МЕТАЛЛИЧЕСКИХ
ШКАФОВ И ПОМЕЩЕНИЙ, ГДЕ ХРАНЯТСЯ НАРКОТИЧЕСКИЕ СРЕДСТВА И
ПСИХОТРОПНЫЕ ВЕЩЕСТВА, УСТАНАВЛИВАЕТСЯ ПРИКАЗОМ
РУКОВОДИТЕЛЯ
А) организации
Б) лицензирующего органа
В) Федеральной службы по контролю за оборотом наркотиков
Г) Федеральной службы по надзору в сфере здравоохранения
1033. [T020658] ПРЕДМЕТНО-КОЛИЧЕСТВЕННЫЙ УЧЕТ НАРКОТИЧЕСКИХ
СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ В АПТЕЧНЫХ ОРГАНИЗАЦИЯХ
ОСУЩЕСТВЛЯЕТСЯ В
А) журнале регистрации операций, связанных с оборотом наркотических средств и
психотропных веществ
Б) журнале регистрации операций, при которых изменяется количество прекурсоров
наркотических средств и психотропных веществ
В) журнале учета операций, связанных с обращением лекарственных средств для медицинского
применения
Г) книге учета наркотических лекарственных средств
236
1034. [T020659] ПРЕДМЕТНО-КОЛИЧЕСТВЕННЫЙ УЧЕТ ПРЕКУРСОРОВ
НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ В АПТЕЧНЫХ
ОРГАНИЗАЦИЯХ ОСУЩЕСТВЛЯЕТСЯ В
А) журнале регистрации операций, при которых изменяется количество прекурсоров
наркотических средств и психотропных веществ
Б) журнале регистрации операций, связанных с оборотом наркотических средств и
психотропных веществ
В) журнале учета операций, связанных с обращением лекарственных средств для медицинского
применения
Г) книге учета наркотических лекарственных средств
1035. [T020660] ЖУРНАЛЫ РЕГИСТРАЦИИ ОПЕРАЦИЙ, ПРИ КОТОРЫХ
ИЗМЕНЯЕТСЯ КОЛИЧЕСТВО ПРЕКУРСОРОВ НАРКОТИЧЕСКИХ СРЕДСТВ И
ПСИХОТРОПНЫХ ВЕЩЕСТВ, ХРАНЯТСЯ В
А) металлическом шкафу (сейфе)
Б) металлическом шкафу в технически укрепленном помещении
В) сейфе в технически укрепленном помещении
Г) рабочем столе руководителя организации
1036. [T020661] ЗАПОЛНЕННЫЕ ЖУРНАЛЫ РЕГИСТРАЦИИ ОПЕРАЦИЙ, ПРИ
КОТОРЫХ ИЗМЕНЯЕТСЯ КОЛИЧЕСТВО ПРЕКУРСОРОВ НАРКОТИЧЕСКИХ
СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ, ХРАНЯТСЯ В АПТЕЧНОЙ
ОРГАНИЗАЦИИ
А) 10 лет
Б) 1 год
В) 3 года
Г) 5 лет
1037. [T020662] ИНВЕНТАРИЗАЦИЯ НАРКОТИЧЕСКИХ СРЕДСТВ И
ПСИХОТРОПНЫХ ВЕЩЕСТВ В АПТЕЧНОЙ ОРГАНИЗАЦИИ ПРОВОДИТСЯ
А) ежемесячно
Б) ежеквартально
В) ежегодно
Г) с периодичностью, определяемой руководителем организации
237
1038. [T020663] ДЛЯ ЛЕКАРСТВЕННЫХ СРЕДСТВ, ПОДЛЕЖАЩИХ ПРЕДМЕТНО-
КОЛИЧЕСТВЕННОМУ УЧЕТУ, НОРМЫ ЕСТЕСТВЕННОЙ УБЫЛИ
УСТАНАВЛИВАЮТСЯ В % ОТ ВЕЛИЧИНЫ
А) расхода в натуральных измерителях
Б) поступления в денежном измерителе
В) поступления в натуральных измерителях
Г) книжного остатка в натуральных измерителях
1039. [T020664] ПЕРЕЧЕНЬ ЛЕКАРСТВЕННЫХ СРЕДСТВ, ПОДЛЕЖАЩИХ
ПРЕДМЕТНО-КОЛИЧЕСТВЕННОМУ УЧЕТУ, УТВЕРЖДАЕТСЯ
А) Министерством здравоохранения Российской Федерации
Б) Министерством здравоохранения субъектов РФ
В) Министерством здравоохранения РФ совместно с Росздравнадзором
Г) Росздравнадзором
1040. [T020667] В СООТВЕТСТВИИ С ЗАКОНОМ РФ «О ЗАЩИТЕ ПРАВ
ПОТРЕБИТЕЛЕЙ», ПОТРЕБИТЕЛЬ – ЭТО
А) гражданин, имеющий намерение заказать или приобрести товары (работы, услуги)
исключительно для личных, семейных, домашних и иных нужд
Б) гражданин, имеющий намерение заказать или приобрести товары (работы, услуги) для
предпринимательских целей
В) юридическое лицо, имеющее намерение заказать или приобрести товары (работы, услуги)
исключительно для личных, семейных, домашних и иных нужд
Г) тот, кто использует товар по назначению
1041. [T020668] ИЗГОТОВИТЕЛЬ ОБЯЗАН ОБЕСПЕЧИВАТЬ БЕЗОПАСНОСТЬ
ТОВАРА В ТЕЧЕНИЕ
А) установленного срока службы или срока годности товара или в течение 10 лет после
передачи потребителю, если срок службы не установлен
Б) периода продолжительностью не менее 10 лет со дня изготовления
В) срока, установленного договором
Г) срока годности товара
238
1042. [T020669] В КАКОЙ СРОК МОЖНО ОБМЕНЯТЬ ПРИОБРЕТЕННЫЙ В
АПТЕЧНОЙ ОРГАНИЗАЦИИ ГЛЮКОМЕТР (ПРИ УСЛОВИИ, ЧТО У
ПОТРЕБИТЕЛЯ НЕТ ПРЕТЕНЗИЙ К ЕГО КАЧЕСТВУ, ЗАЯВЛЕННОМУ
ИЗГОТОВИТЕЛЕМ)?
А) обмену и возврату не подлежит
Б) в течение срока службы
В) в течение гарантийного срока
Г) в течение 14 дней, если сохранился чек и товар не был в употреблении
1043. [T020670] НА ТОВАР, ПРЕДНАЗНАЧЕННЫЙ ДЛЯ ДЛИТЕЛЬНОГО
ИСПОЛЬЗОВАНИЯ, ИЗГОТОВИТЕЛЬ ВПРАВЕ УСТАНАВЛИВАТЬ
А) срок службы
Б) срок принятия претензий
В) срок годности
Г) срок полезного использования
1044. [T020671] ПРАВИЛА ХРАНЕНИЯ ЛС УТВЕРЖДАЮТСЯ
А) Министерством здравоохранения РФ
Б) Федеральной службой по надзору в сфере здравоохранения или ее территориальным органом
(Росздравнадзором)
В) Федеральной службой по надзору в сфере защиты прав потребителей и благополучия
человека или ее территориальным органом (Роспотребнадзором)
Г) Органом исполнительной власти в сфере здравоохранения субъекта РФ
1045. [T020672] УНИЧТОЖЕНИЕ ЛС НЕ ПРОИЗВОДИТСЯ
А) владельцами ЛС, имеющими лицензию на фармацевтическую деятельность
Б) организациями, имеющими соответствующую лицензию
В) на специально оборудованных площадках, полигонах
Г) в специально оборудованных помещениях
239
1046. [T020673] В ПОМЕЩЕНИЯХ ХРАНЕНИЯ ЛС ПРОВЕРКА ТЕМПЕРАТУРЫ И
ВЛАЖНОСТИ ВОЗДУХА ДОЛЖНА ОСУЩЕСТВЛЯТЬСЯ НЕ РЕЖЕ
А) 1 раза в сутки
Б) 1 раза в смену
В) 2 раз в смену
Г) 2 раз в сутки
1047. [T020675] ТЕРМОМЕТРЫ И ГИГРОМЕТРЫ В ПОМЕЩЕНИИ ХРАНЕНИЯ ЛС
ДОЛЖНЫ НАХОДИТЬСЯ НА РАССТОЯНИИ ОТ ДВЕРЕЙ, ОКОН И
ОТОПИТЕЛЬНЫХ ПРИБОРОВ НЕ МЕНЕЕ
А) 3 метров
Б) 1 метра
В) 2 метров
Г) 4 метров
1048. [T020676] ПРИ РАЗМЕЩЕНИИ ЛС В ПОМЕЩЕНИЯХ ХРАНЕНИЯ НЕ
УЧИТЫВАЕТСЯ
А) поставщик ЛС
Б) фармакологическая группа
В) способ применения
Г) физико-химические свойства ЛС
1049. [T020677] ПРОЦЕДУРА ОРГАНИЗАЦИИ ХРАНЕНИЯ ЛС НЕ
ПРЕДУСМАТРИВАЕТ
А) наличие рабочего места провизора (фармацевта)
Б) наличие стеллажных карт
В) идентификацию стеллажей, шкафов, полок
Г) специальные помещения для хранения разных групп ЛС
240
1050. [T020678] ПРИ ВЫЯВЛЕНИИ ЛС С ИСТЕКШИМ СРОКОМ ГОДНОСТИ
ТАКИЕ ЛС
А) хранят отдельно от других групп ЛС в карантинной зоне
Б) возвращают поставщику
В) уничтожают в условиях аптеки
Г) направляют на анализ и по результатам анализа принимают решение
1051. [T020679] ЛП ДЛЯ МЕДИЦИНСКОГО ПРИМЕНЕНИЯ ХРАНЯТСЯ
А) в соответствии с указаниями производителя по хранению, указанными на вторичной
упаковке и в государственной фармакопее
Б) без особых требований
В) в соответствии с требованиями государственного реестра ЛС
Г) в соответствии с требованиями регистра ЛС
1052. [T020680] ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, ТРЕБУЮЩИЕ ЗАЩИТЫ ОТ
ДЕЙСТВИЯ СВЕТА, ХРАНЯТСЯ
А) в защищенном от естественного и искусственного освещения месте
Б) на стеллаже в обычных условиях
В) в прохладном месте
Г) в отдельном шкафу или изолированном помещении
1053. [T020683] В АПТЕЧНЫХ ОРГАНИЗАЦИЯХ ДЛЯ ХРАНЕНИЯ ОГНЕОПАСНЫХ
ФАРМАЦЕВТИЧЕСКИХ СУБСТАНЦИЙ И ВЗРЫВООПАСНЫХ ЛС
ПРЕДУСМАТРИВАЮТСЯ
А) изолированные помещения хранения со средствами автоматической пожарной защиты и
сигнализацией
Б) несгораемые шкафы
В) материальные комнаты
Г) отдельные шкафы
241
1054. [T020684] СПИРТОВЫЕ РАСТВОРЫ И НАСТОЙКИ ОБЛАДАЮТ
СВОЙСТВАМИ
А) легковоспламеняющимися
Б) взрывчатыми
В) взрывоопасными
Г) легкогорючими
1055. [T020686] ХРАНЕНИЕ СИЛЬНОДЕЙСТВУЮЩИХ И ЯДОВИТЫХ ЛС,
НАХОДЯЩИХСЯ ПОД МЕЖДУНАРОДНЫМ КОНТРОЛЕМ, ОСУЩЕСТВЛЯЕТСЯ
А) в технически укрепленных помещениях, аналогичных помещениям хранения наркотических
и психотропных ЛС
Б) в обычных помещениях хранения
В) в изолированных помещениях хранения
Г) в отдельном шкафу
1056. [T020687] ХРАНЕНИЕ СИЛЬНОДЕЙСТВУЮЩИХ И ЯДОВИТЫХ ЛС, НЕ
НАХОДЯЩИХСЯ ПОД МЕЖДУНАРОДНЫМ КОНТРОЛЕМ, ОСУЩЕСТВЛЯЕТСЯ
А) в металлических шкафах, опечатываемых или пломбируемых в конце рабочего дня
Б) в обычных помещениях хранения
В) в изолированных помещениях хранения
Г) в технически укрепленных помещениях, аналогичных помещениям хранения наркотических и
психотропных ЛС
1057. [T020688] ИЗДЕЛИЯ ИЗ ПЛАСТМАСС СЛЕДУЕТ ХРАНИТЬ
А) в вентилируемом помещении, в защищенном от действия солнечных лучей месте, при
соблюдении влажности менее 65%
Б) в вентилируемом помещении, в защищенном от действия солнечных лучей месте, при
температуре ниже 0 °С
В) в вентилируемом помещении, в защищенном от действия солнечных лучей месте, при
соблюдении влажности более 65%
Г) в вентилируемом помещении, в защищенном от действия солнечных лучей месте, при
соблюдении влажности менее 40%
242
1058. [T020689] РЕЗИНОВЫЕ МЕДИЦИНСКИЕ ИЗДЕЛИЯ СЛЕДУЕТ ХРАНИТЬ
А) в защищенном от действия солнечных лучей месте, при температуре от 0о до 25 оС, при
соблюдении влажности более 65%
Б) в защищенном от действия солнечных лучей месте, при температуре от 0о до 25 оС, при
соблюдении влажности менее 65%
В) в защищенном от действия солнечных лучей месте, при температуре ниже 0 оС
Г) в вентилируемом помещении, в защищенном от действия солнечных лучей месте, при
соблюдении влажности менее 40%
1059. [T020691] ЕСТЕСТВЕННАЯ УБЫЛЬ (ТРАТА) МЕДИКАМЕНТОВ
НАЧИСЛЯЕТСЯ ОТ ИХ
А) фактического расхода
Б) книжного остатка
В) фактического остатка
Г) поступления
1060. [T020692] В СТРУКТУРУ ЕСТЕСТВЕННОЙ УБЫЛИ (ТРАТЫ) В АПТЕЧНОЙ
ОРГАНИЗАЦИИ ВХОДЯТ
А) расходы некоторых медикаментов на технологические нужды при приготовлении лекарств
Б) потери готовых лекарственных препаратов при отпуске и хранении
В) расходы некоторых товаров на хозяйственные нужды аптеки
Г) потери тары
1061. [T020695] ЛЕКАРСТВЕННАЯ ФОРМА ПРИДАЁТ ЛЕКАРСТВЕННОМУ
СРЕДСТВУ ИЛИ ЛЕКАРСТВЕННОМУ РАСТИТЕЛЬНОМУ СЫРЬЮ УДОБНОЕ ДЛЯ
ПРИМЕНЕНИЯ СОСТОЯНИЕ, ПРИ КОТОРОМ ДОСТИГАЕТСЯ НЕОБХОДИМЫЙ
А) лечебный эффект
Б) геометрическая форма
В) агрегатное состояние
Г) диагностическое действие
243
1062. [T020696] В ДИСПЕРСОЛОГИЧЕСКОЙ КЛАССИФИКАЦИИ РАЗЛИЧАЮТ
А) свободнодисперсные и связнодисперсные системы
Б) комбинированные и простые системы
В) системы с жидкой дисперсионной средой и без нее
Г) золи и суспензии
1063. [T020697] СВОБОДНОДИСПЕРСНЫЕ СИСТЕМЫ ХАРАКТЕРИЗУЮТСЯ
А) отсутствием взаимодействия между частицами дисперсной фазы
Б) наличием взаимодействий между частицами дисперсной фазы
В) твердофазным взаимодействием
Г) упругопластичным взаимодействием
1064. [T020700] ПРИ НЕОБХОДИМОСТИ ЭКСТРЕННОГО ОТПУСКА
ЛЕКАРСТВЕННОГО СРЕДСТВА ВРАЧ ДОЛЖЕН
А) проставить на рецепте обозначения «cito» или «statim»
Б) позвонить в аптеку
В) в верхней части рецепта написать красным карандашом «экстренно!»
Г) использовать особую форму бланка рецепта
1065. [T020701] ВЫСШИЕ РАЗОВЫЕ ДОЗЫ ЯДОВИТЫХ И
СИЛЬНОДЕЙСТВУЮЩИХ ВЕЩЕСТВ В РЕЦЕПТАХ
А) могут быть превышены при написании дозы этого вещества прописью с восклицательным
знаком
Б) могут быть превышены на 10%
В) могут быть превышены на 50%
Г) не должны быть превышены ни в каких случаях
244
1066. [T020702] ЕСЛИ ВРАЧ В РЕЦЕПТЕ ПРЕВЫСИЛ РАЗОВУЮ ИЛИ СУТОЧНУЮ
ДОЗУ ЯДОВИТОГО ИЛИ СИЛЬНОДЕЙСТВУЮЩЕГО ВЕЩЕСТВА, ОФОРМИВ
ПРЕВЫШЕНИЕ СООТВЕТСТВУЮЩИМ ОБРАЗОМ, ПРОВИЗОР-ТЕХНОЛОГ
А) введет вещество в дозе, выписанной в рецепте
Б) введет вещество в состав лекарственного препарата в дозе, указанной в ГФ как высшая
В) введет вещество в состав лекарственного препарата в половине дозы, указанной в ГФ как
высшая
Г) уменьшит количество ЛВ в соответствии со средней терапевтической дозой
1067. [T020704] В ПОРОШКАХ, ВЫПИСАННЫХ В ПРОПИСИ
RP.: ANAESTHESINI 0,1
BARBITALI
SACCHARI ANA 0,2
MISCE FIAT PULVIS
D.T.D. №10
S. ПО ОДНОМУ ПОРОШКУ 2 РАЗА В ДЕНЬ.
ПРИМЕЧАНИЕ: ВРД ВСД
БАРБИТАЛ 0,5 1,0
АНАСТЕЗИН 0,5 1,5
А) дозы не завышены, препарат готовить можно
Б) дозы одного или нескольких веществ завышены, препарат готовить нельзя
В) дозы одного или нескольких веществ завышены по медицинским показателям, препарат
готовить можно
Г) проверка доз не производится, препарат готовить можно
245
1068. [T020705] РАЗОВАЯ И СУТОЧНАЯ ДОЗЫ КОДЕИНА, СОДЕРЖАНИЕ
КОТОРОГО 0,2 В 120 мл РАСТВОРА, ДОЗИРУЕМОГО СТОЛОВЫМИ ЛОЖКАМИ
ДЛЯ ПРИЁМА 3 РАЗА В ДЕНЬ, СОСТАВЛЯЮТ (СООТВЕТСТВЕННО) (Г)
А) 0,025 и 0,075
Б) 0,02 и 0,06
В) 0,01 и 0,03
Г) 0,05 и 0,2
1069. [T020706] ЧИСЛО ПРИЁМОВ МИКСТУРЫ С ОБЩИМ ОБЪЁМОМ 200 мл,
ДОЗИРУЕМОЙ ЧАЙНЫМИ ЛОЖКАМИ, РАВНО
А) 40
Б) 18
В) 12
Г) 9
1070. [T020707] РАЗОВАЯ И СУТОЧНАЯ ДОЗЫ АНАЛЬГИНА, СОДЕРЖАНИЕ
КОТОРОГО 3,0 В 150 мл РАСТВОРА, ДОЗИРУЕМОГО СТОЛОВЫМИ ЛОЖКАМИ
ДЛЯ ПРИЁМА 3 РАЗА В ДЕНЬ, СОСТАВЛЯЮТ (СООТВЕТСТВЕННО) (Г)
А) 0,3 и 0,9
Б) 0,02 и 0,06
В) 1,0 и 3,0
Г) 0,5 и 1,5
1071. [T020708] ЖИДКАЯ ЛЕКАРСТВЕННАЯ ФОРМА, СОДЕРЖАЩАЯ В КАЧЕСТВЕ
ДИСПЕРСНОЙ ФАЗЫ ОДНО ИЛИ НЕСКОЛЬКО ИЗМЕЛЬЧЕННЫХ
ПОРОШКООБРАЗНЫХ ВЕЩЕСТВ, РАСПРЕДЕЛЕННЫХ В ЖИДКОЙ
ДИСПЕРСИОННОЙ СРЕДЕ
А) суспензия
Б) эмульсия
В) истинный раствор низкомолекулярных веществ
Г) истинный раствор высокомолекулярных веществ
246
1072. [T020709] СУСПЕНЗИИ МОЖНО ОХАРАКТЕРИЗОВАТЬ КАК СИСТЕМЫ
А) микрогетерогенные
Б) коллоидные
В) комбинированные
Г) гомогенные
1073. [T020710] ЭМУЛЬСИЯ – ЭТО ЛЕКАРСТВЕННАЯ ФОРМА, СОСТОЯЩАЯ ИЗ
А) тонко диспергированных, несмешивающихся жидкостей
Б) нескольких жидкостей
В) макромолекул и макроионов, распределенных в жидкости
Г) мицелл в жидкой дисперсионной среде
1074. [T020711] СЫРЬЕМ ЛЕКАРСТВЕННОГО РАСТЕНИЯ SALVIA OFFICINALIS
ЯВЛЯЕТСЯ
А) листья
Б) почки
В) корневища с корнями
Г) трава
1075. [T020712] ПРОВЕРКА ДОЗ В ГЛАЗНЫХ КАПЛЯХ
А) не проводится
Б) проводится только для ядовитых веществ
В) проводится в ненормированных прописях
Г) проводится для новорожденных и детей до года
1076. [T020713] ПРИЧИНОЙ ФАРМАЦЕВТИЧЕСКОЙ НЕСОВМЕСТИМОСТИ ПРИ
СОЧЕТАНИИ ГЕКСАМЕТИЛЕНТЕТРАМИНА С КИСЛОТОЙ
АЦЕТИЛСАЛИЦИЛОВОЙ В ПОРОШКАХ ЯВЛЯЕТСЯ
А) повышенная сорбция водяных паров
Б) образование эвтектической смеси
В) снижение температуры плавления смеси
Г) твердофазные взаимодействия
247
1077. [T020714] В МИКСТУРЕ, СОДЕРЖАЩЕЙ ПЕПСИН, ПАНКРЕАТИН, КИСЛОТУ
ХЛОРИСТОВОДОРОДНУЮ, КИСЛОТУ АСКОРБИНОВУЮ, ПРОИСХОДИТ
А) полная инактивация пепсина и панкреатина
Б) инактивация только панкреатина
В) инактивация только пепсина
Г) инактивация кислоты аскорбиновой
1078. [T020715] В РЕЗУЛЬТАТЕ СОЧЕТАНИЯ ПРОТАРГОЛА И ДИМЕДРОЛА В
РАСТВОРЕ ПРОИСХОДИТ
А) коагуляция
Б) сорбция водяных паров
В) адсорбция
Г) комплексообразование
1079. [T020716] ПОД ФАРМАКОКИНЕТИЧЕСКОЙ НЕСОВМЕСТИМОСТЬЮ
ПОНИМАЮТ
А) изменение всасывания, распределения, метаболизма и выведения одного лекарственного
вещества под влиянием другого
Б) отсутствие терапевтического эффекта в результате разнонаправленного действия
лекарственных веществ на рецептор
В) нежелательные изменения физико-химических свойств лекарственных веществ и препарата в
целом в процессе изготовления и хранения
Г) изменение скорости высвобождения лекарственных веществ
1080. [T020717] К ГРУППЕ ХИМИЧЕСКОЙ НЕСОВМЕСТИМОСТИ СЛЕДУЕТ
ОТНЕСТИ СОЧЕТАНИЕ ИНГРЕДИЕНТОВ, ПРИ КОТОРОМ ИМЕЕТ МЕСТО
А) гидролиз сердечных гликозидов
Б) антагонизм антимикробных средств
В) коагуляция в коллоидных растворах
Г) превышение предела смешиваемости
248
1081. [T020718] ПРИ ИЗГОТОВЛЕНИИ МАЗЕЙ УЧИТЫВАЕТСЯ, ЧТО В
КОНЦЕНТРАЦИИ >25% С ВАЗЕЛИНОМ НЕ СМЕШИВАЕТСЯ МАСЛО
А) касторовое
Б) вазелиновое
В) оливковое
Г) подсолнечное
1082. [T020719] ОБРАЗОВАНИЕ ЭВТЕКТИКИ НЕ ЗАВИСИТ ОТ
А) размера частиц
Б) соотношения ингредиентов
В) влажности воздуха
Г) физико-химических свойств ингредиентов
1083. [T020720] НЕСМЕШИВАЕМОСТЬ КОМПОНЕНТОВ ЯВЛЯЕТСЯ ПРИЧИНОЙ
ФАРМАЦЕВТИЧЕСКОЙ НЕСОВМЕСТИМОСТИ ПРИ СОЧЕТАНИЯХ
А) вазелина и 30% масла касторового
Б) димедрола с раствором протаргола
В) масла какао и хлоралгидрата
Г) протаргола с раствором новокаина
1084. [T020721] ПРИЧИНОЙ ФАРМАЦЕВТИЧЕСКОЙ НЕСОВМЕСТИМОСТИ ПРИ
СОЧЕТАНИИ ЭУФИЛЛИНА С КИСЛОТОЙ АСКОРБИНОВОЙ В ПОРОШКАХ
ЯВЛЯЕТСЯ
А) сорбция водяных паров
Б) снижение температуры плавления смеси
В) образование эвтектической смеси
Г) сорбция диоксида углерода
249
1085. [T020722] НАУКА, ИЗУЧАЮЩАЯ ТЕРАПЕВТИЧЕСКУЮ ЭФФЕКТИВНОСТЬ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ В ЗАВИСИМОСТИ ОТ ФАРМАЦЕВТИЧЕСКИХ
ФАКТОРОВ, НАЗЫВАЕТСЯ
А) биофармация
Б) биотехнология
В) фармацевтическая технология
Г) фармацевтическая химия
1086. [T020724] БИОЛОГИЧЕСКАЯ ДОСТУПНОСТЬ – ЭТО
А) доля попавшего в системный кровоток лекарственного вещества от общего содержания его
во введенной лекарственной форме, скорость его появления в кровеносном русле
Б) количество введенного в организм лекарственного вещества
В) отношение количества введенного лекарственного вещества к выведенному количеству с
биожидкостями тела
Г) терапевтический эффект лекарственного препарата
1087. [T020725] БИОФАРМАЦИЯ – ЭТО НАУКА, ИЗУЧАЮЩАЯ
ТЕРАПЕВТИЧЕСКУЮ ЭФФЕКТИВНОСТЬ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ В
ЗАВИСИМОСТИ ОТ ФАКТОРОВ
А) фармацевтических
Б) внутривидовых
В) клинических
Г) физиологических
1088. [T020726] ФАКТОРОМ, ОКАЗЫВАЮЩИМ ЗНАЧИТЕЛЬНОЕ ВЛИЯНИЕ НА
ВЫСВОБОЖДЕНИЕ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ ИЗ МАЗЕЙ И
СУППОЗИТОРИЕВ, ЯВЛЯЕТСЯ
А) тип основы
Б) вид упаковки
В) способ хранения
Г) метод анализа
250
1089. [T020727] ХИМИЧЕСКАЯ МОДИФИКАЦИЯ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ –
ЭТО
А) использование лекарственных веществ в виде различных солей, кислот, оснований
Б) степень измельчения
В) аморфность или кристалличность, форма кристаллов
Г) растворимость в различных растворителях
1090. [T020728] НЕКОТОРЫЕ ЛЕКАРСТВЕННЫЕ ВЕЩЕСТВА ПРИ ВЫСОКОЙ
СТЕПЕНИ ДИСПЕРСНОСТИ ПРОЯВЛЯЮТ ТОКСИЧЕСКОЕ ДЕЙСТВИЕ,
ПОТОМУ ЧТО
А) увеличивается растворимость, следовательно, количество попавшего в кровь лекарственного
вещества, образуя высокие концентрации
Б) уменьшение размеров частиц вещества вызывает быструю инактивацию лекарственного
вещества.
В) достижение высокой степени дисперсности способствует кумуляции лекарственного
вещества в организме и оказанию токсического действия
Г) измельчение лекарственных веществ приводит к изменению физических свойств препарата
1091. [T020730] ПРИ ВНУТРИВЕННОМ ВВЕДЕНИИ ЛЕКАРСТВЕННОГО
ПРЕПАРАТА БИОДОСТУПНОСТЬ РАВНА (%)
А) 100
Б) 50
В) 80
Г) 75
1092. [T020731] ПРИ ________________ ПУТИ ВВЕДЕНИЯ БИОДОСТУПНОСТЬ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ У ДЕТЕЙ ВЫШЕ, ЧЕМ У ВЗРОСЛЫХ
А) трансдермальном
Б) ректальном
В) пероральном
Г) ингаляционном
251
1093. [T020732] В ХОДЕ КОМПЛЕКСНОЙ ПЕРЕРАБОТКИ ПЛОДОВ ОБЛЕПИХИ
ПОЛУЧАЮТ
А) сок, масло из мякоти плодов, масло из семян, концентрат витамина Р
Б) сок, настойку, масло, концентрат витамина Р
В) сок, масло из мякоти плодов, масло из семян, концентрат витамина К
Г) сок, настойку, масло, концентрат витамина F
1094. [T020733] В ХОДЕ КОМПЛЕКСНОЙ ПЕРЕРАБОТКИ ПЛОДОВ ШИПОВНИКА
ПОЛУЧАЮТ
А) сироп, масло, каратолин, концентрат витамина Р, концентрат витамина С
Б) сок, настойку, масло, концентрат витамина Р, концентрат витамина С
В) сок, масло из мякоти плодов, масло из семян, концентрат витамина Р
Г) сироп, масло, сухой экстракт, концентрат витамина Р, концентрат витамина С
1095. [T020734] К МАКСИМАЛЬНО ОЧИЩЕННЫМ ПРЕПАРАТАМ ИЗ ГРУППЫ
СЕРДЕЧНЫХ ГЛИКОЗИДОВ ОТНОСИТСЯ
А) адонизид
Б) плантагоглюцид
В) солкосерил
Г) алпизарин
1096. [T020736] ПЕССАРИИ – ЭТО
А) вагинальные суппозитории с закругленным концом
Б) ректальные суппозитории в форме конуса
В) ректальные суппозитории в форме торпеды
Г) вагинальные суппозитории яйцеобразной формы
252
1097. [T020737] ЛЕКАРСТВЕННЫЕ ФОРМЫ, ПРИ ИСПОЛЬЗОВАНИИ КОТОРЫХ
ДЕЙСТВУЮЩЕЕ ВЕЩЕСТВО НЕ ПОДДАЕТСЯ ПЕРВИЧНОМУ МЕТАБОЛИЗМУ В
ПЕЧЕНИ
А) суппозитории
Б) растворы
В) сиропы
Г) оральные суспензии
1098. [T020738] ЛИОФИЛИЗИРОВАННЫЕ СУППОЗИТОРИИ ХАРАКТЕРИЗУЮТСЯ
А) максимальным количеством действующих веществ и минимальным количеством
суппозиторной основы
Б) минимальным количеством действующих веществ и суппозиторной основы
В) определенной формой
Г) максимальным количеством действующих веществ и максимальным количеством
суппозиторной основы
1099. [T020739] ГРУППА ПЛАСТЫРЕЙ, КОТОРЫЕ ПРЕДНАЗНАЧЕНЫ ДЛЯ
СБЛИЖЕНИЯ КРАЕВ РАН И ФИКСАЦИИ ПОВЯЗОК, НАЗЫВАЕТСЯ
А) эпидерматическая
Б) диадерматическая
В) мозольная
Г) бактерицидная
1100. [T020740] ПЛАСТЫРИ, КОТОРЫЕ СОДЕРЖАТ ДЕЙСТВУЮЩИЕ ВЕЩЕСТВА,
ПРОНИКАЮЩИЕ ЧЕРЕЗ КОЖУ И ОСУЩЕСТВЛЯЮЩИЕ ОБЩЕЕ ВЛИЯНИЕ НА
ОРГАНИЗМ, НАЗЫВАЮТСЯ
А) диадерматическими
Б) каучуковыми
В) мозольными
Г) бактерицидными
253
1101. [T020741] АЭРОЗОЛЬ – ЭТО
А) микрогетерогенная аэродисперсная система, в которой дисперсной фазой является жидкость
или твердое тело, дисперсионной средой – газ
Б) содержимое аэрозольного баллона
В) ЛФ, состоящая из баллона и аэрозоля, помещенного в него
Г) все лекарственные формы для ингаляций
1102. [T020742] СПОСОБЫ ПРИМЕНЕНИЯ АЭРОЗОЛЬНЫХ ПРЕПАРАТОВ
А) ингаляционно, наружно, на слизистую, в полости тела, для обработки операционного поля, в
качестве перевязочного материала, для лечения ожогов
Б) ингаляционно, наружно, внутрь
В) парентерально, для приготовления спреев
Г) ингаляционно, перорально, наружно
1103. [T020743] ПРЕИМУЩЕСТВАМИ АЭРОЗОЛЕЙ ЯВЛЯЮТСЯ
А) быстрый терапевтический эффект, сохранение стерильности при использовании
Б) пролонгированный терапевтический эффект, дешевизна
В) совместимость с любыми лекарственными веществами, стабильность при хранении и
транспортировке
Г) безопасность и точность дозирования
1104. [T020744] СПРЕЙ – ЭТО
А) аэрозоль без пропеллента, высвобождение содержимого которого происходит за счет
давления воздуха, создаваемого с помощью механического распылителя насосного типа или при
сжатии полимерной упаковки
Б) синоним лекарственной формы "аэрозоли"
В) аэрозоль для назального применения
Г) аэрозоль, высвобождение содержимого которого происходит за счет давления, создаваемого
с помощью пропеллентов
254
1105. [T020745] СБОРНИКОМ ОБЯЗАТЕЛЬНЫХ ОБЩЕГОСУДАРСТВЕННЫХ
СТАНДАТОВ И ПОЛОЖЕНИЙ, НОРМИРУЮЩИХ КАЧЕСТВО ЛЕКАРСТВЕННЫХ
СРЕДСТВ, ВСПОМОГАТЕЛЬНЫХ ВЕЩЕСТВ, ЛЕКАРСТВЕННЫХ ФОРМ И
ПРЕПАРАТОВ ЯВЛЯЕТСЯ
А) Государственная фармакопея
Б) приказ МЗ по контролю качества лекарственных средств
В) ГОСТ
Г) GMP
1106. [T020746] ПРИКАЗ № 706Н УСТАНАВЛИВАЕТ ТРЕБОВАНИЯ К
А) помещениям для хранения лекарственных средств
Б) оформлению торгового зала
В) хранению рекламной продукции
Г) оборудованию медицинской организации
1107. [T020748] В ТЕХНИЧЕСКИ УКРЕПЛЕННЫХ ПОМЕЩЕНИЯХ АПТЕКИ,
СООТВЕТСТВУЮЩИХ ТРЕБОВАНИЯМ ФЕДЕРАЛЬНОГО ЗАКОНА, ХРАНЯТСЯ
А) наркотические и психотропные лекарственные средства
Б) лекарственное растительное сырьё
В) рецептурные бланки формы №107-у
Г) вспомогательные материалы
1108. [T020749] ПРИ ХРАНЕНИИ В АПТЕКЕ ЛЕКАРСТВЕННЫХ СРЕДСТВ,
СОЗВУЧНЫХ ПО НАЗВАНИЮ, С СИЛЬНО РАЗЛИЧАЮЩИМИСЯ ВЫСШИМИ
ДОЗАМИ, ИХ НЕ РЕКОМЕНДУЕТСЯ РАСПОЛАГАТЬ
А) рядом
Б) в алфавитном порядке
В) в соответствии с фармакологическими группами
Г) в соответствии с физико-химическими свойствами
255
1109. [T020750] ЛЕКАРСТВЕННОЕ ВЕЩЕСТВО, ОСОБО ЧУВСТВИТЕЛЬНОЕ К
СВЕТУ
А) серебра нитрат
Б) цинка оксид
В) эфирное масло эвкалипта
Г) ментол
1110. [T020751] КРАСЯЩИМИ СВОЙСТВАМИ ОБЛАДАЕТ
А) этакридина лактат
Б) сера
В) тимол
Г) магния оксид
1111. [T020752] ПРИ ТЕМПЕРАТУРЕ НЕ НИЖЕ +9 ºС СЛЕДУЕТ ХРАНИТЬ
А) 40% раствор формальдегида
Б) жирные масла
В) глюкозу
Г) магния оксид
1112. [T020754] СОГЛАСНО ПРАВИЛАМ ПОЛЬЗОВАНИЯ ФАРМАКОПЕЙНЫМИ
СТАТЬЯМИ ПОД «ТЕПЛОЙ» ПОДРАЗУМЕВАЮТ ТЕМПЕРАТУРУ
А) от 40 до 50 °С
Б) от 35 до 37 °С
В) от 18 до 20 ºС
Г) от 36 до 38 ºС
1113. [T020755] ПАХУЧЕЕ ЛЕКАРСТВЕННОЕ ВЕЩЕСТВО
А) тимол
Б) рибофлавин
В) кислота фолиевая
Г) метиленовый синий
256
1114. [T020756] КРАСЯЩИМИ СВОЙСТВАМИ, СВЯЗАННЫМИ С ВЫСОКОЙ
СОРБЦИОННОЙ СПОСОБНОСТЬЮ, ОБЛАДАЕТ
А) калия перманганат
Б) кислота фолиевая
В) экстракт термопсиса сухой
Г) сера
1115. [T020757] КРАСЯЩИМИ СВОЙСТВАМИ, СВЯЗАННЫМИ С ВЫСОКОЙ
СОРБЦИОННОЙ СПОСОБНОСТЬЮ, ОБЛАДАЕТ
А) рибофлавин
Б) меди сульфат
В) сера
Г) дерматол
1116. [T020758] К ЛЕТУЧИМ РАСТВОРИТЕЛЯМ, ПРИМЕНЯЕМЫМ В АПТЕЧНОЙ
ПРАКТИКЕ, ОТНОСЯТ
А) этанол
Б) глицерин
В) оливковое масло
Г) вазелиновое масло
1117. [T020759] ГОСУДАРСТВЕННЫЕ СТАНДАРТЫ, ОПРЕДЕЛЯЮЩИЕ
КАЧЕСТВО ЛЕКАРСТВЕННЫХ СРЕДСТВ ОПИСАНЫ В
А) государственной фармакопее
Б) промышленном регламенте
В) правилах GMP
Г) отраслевом стандарте
1118. [T020760] СПИРТ РЕКТИФИКОВАННЫЙ ИМЕЕТ
А) 96,0 – 96,4%, температуру кипения – 78,1 °С, плотность 0,8025
Б) 94,0 – 95,0%, температуру кипения – 75,5 °С, плотность 0,8005
В) 95,0%, температуру кипения – 78,12 °С, плотность 0,8025
Г) 92,0 – 93,4%, температуру кипения – 48,2 °С, плотность 0,8025
257
1119. [T020761] К ЛЕКАРСТВЕННЫМ ВЕЩЕСТВАМ С УСТАНОВЛЕННЫМ
НОРМАТИВНОЙ ДОКУМЕНТАЦИЕЙ НИЖНИМ ПРЕДЕЛОМ
ВЛАГОСОДЕРЖАНИЯ ОТНОСЯТСЯ
А) кристаллогидраты
Б) аморфные
В) летучие
Г) липофильные
1120. [T020762] ПРИБОРЫ ДЛЯ РЕГИСТРАЦИИ ПАРАМЕТРОВ ВОЗДУХА
ДОЛЖНЫ НАХОДИТЬСЯ НА ВЫСОТЕ _____М ОТ ПОЛА
А) 1,5 – 1,7
Б) 3
В) 0,2
Г) не выше 1,7
1121. [T020763] ПРИКАЗ «ОБ УТВЕРЖДЕНИИ ПРАВИЛ ХРАНЕНИЯ
ЛЕКАРСТВЕННЫХ СРЕДСТВ» №
А) 706н
Б) 309
В) 305
Г) 308
1122. [T020765] ПРИДАВАЕМОЕ ЛЕКАРСТВЕННОМУ СРЕДСТВУ ИЛИ
ЛЕКАРСТВЕННОМУ РАСТИТЕЛЬНОМУ СЫРЬЮ УДОБНОЕ ДЛЯ ПРИМЕНЕНИЯ
СОСТОЯНИЕ, ПРИ КОТОРОМ ДОСТИГАЕТСЯ НЕОБХОДИМЫЙ ЛЕЧЕБНЫЙ
ЭФФЕКТ – ЭТО
А) лекарственная форма
Б) лекарство
В) лекарственный препарат
Г) медикамент
258
1123. [T020766] ФАРМАКОЛОГИЧЕСКОЕ СРЕДСТВО – ЭТО
А) вещество или смесь веществ с установленной фармакологической активностью, являющееся
объектом клинических испытаний
Б) лекарственное средство в виде определенной лекарственной формы
В) дополнительное вещество, необходимое для изготовления лекарственного препарата
Г) лекарственное средство, представляющее собой индивидуальное химическое соединение или
биологическое вещество
1124. [T020767] ШТАНГЛАСЫ С СИЛЬНОДЕЙСТВУЮЩИМИ ВЕЩЕСТВАМИ
ОФОРМЛЕНЫ ЭТИКЕТКОЙ С НАДПИСЬЮ
А) красными буквами на белом фоне
Б) белыми буквами на черном фоне
В) черными буквами на белом фоне
Г) белыми буквами на красном фоне
1125. [T020768] ДИСПЕРСОЛОГИЧЕСКАЯ КЛАССИФИКАЦИЯ ЛЕКАРСТВЕННЫХ
ФОРМ УЧИТЫВАЕТ
А) характер связи между дисперсной фазой и дисперсионной средой
Б) характер дисперсной фазы
В) характер дисперсионной среды
Г) характер связи в гомогенных системах
1126. [T020769] ОДИН ИЗ ОСНОВНЫХ ПРИНЦИПОВ ГОМЕОПАТИИ
А) подобное излечивается подобным
Б) подобное излечивается противоположным
В) испытание препаратов на животных
Г) испытание на людях в токсичных дозах до появления болезненных симптомов
259
1127. [T020770] МИНИМАЛЬНОЕ ВРЕМЯ (МИН) ИЗГОТОВЛЕНИЯ ОДНОГО
РАЗВЕДЕНИЯ ГОМЕОПАТИЧЕСКОЙ ТРИТУРАЦИИ
А) 60
Б) 10
В) 20
Г) 5
1128. [T020773] СМЕСЬ СВЕЖЕГО СОКА РАСТЕНИЙ И ЭТАНОЛА В
ГОМЕОПАТИИ НАЗЫВАЮТ
А) эссенцией
Б) настойкой
В) оподельдоком
Г) жидким экстрактом
1129. [T020774] МАЗИ ГОМЕОПАТИЧЕСКИЕ ИЗГОТАВЛИВАЮТ ПО ПРАВИЛАМ
А) общей статьи ГФ «Мази»
Б) статьи мануала
В) приведенным в рецепте
Г) «органона врачебного искусства»
1130. [T020775] СОГЛАСНО ГФ ПОД НАЗВАНИЕМ «ВОДА», ЕСЛИ НЕТ ОСОБЫХ
УКАЗАНИЙ, СЛЕДУЕТ ПОНИМАТЬ ВОДУ
А) очищенную
Б) питьевую
В) деминерализованную
Г) родниковую
1131. [T020777] СОГЛАСНО ГФ ПОД НАЗВАНИЕМ «СПИРТ», ЕСЛИ НЕТ ОСОБЫХ
УКАЗАНИЙ, СЛЕДУЕТ ПОНИМАТЬ СПИРТ
А) этиловый
Б) метиловый
В) пропиловый
Г) бутиловый
260
1132. [T020778] СРОКИ ПРОХОЖДЕНИЯ МЕДИЦИНСКОГО ОСМОТРА
ПРОВИЗОРА-ТЕХНОЛОГА И ФАРМАЦЕВТА НЕ РЕЖЕ ОДНОГО РАЗА В _______
МЕС.
А) 6
Б) 18
В) 12
Г) 24
1133. [T020779] В СООТВЕТСТВИИ С ИНСТРУКЦИЕЙ ПО САНИТАРНОМУ
РЕЖИМУ В АПТЕКЕ ДЕКОРАТИВНОЕ ОФОРМЛЕНИЕ И ОЗЕЛЕНЕНИЕ
ДОПУСКАЕТСЯ
А) в непроизводственных помещениях
Б) без ограничений
В) в производственных помещениях
Г) при частоте уборки не реже 1 раза в неделю
1134. [T020783] ПЕРЕД ВХОДОМ В АСЕПТИЧЕСКИЙ БЛОК ДОЛЖНЫ ЛЕЖАТЬ
ПРОПИТАННЫЕ ДЕЗИНФИЦИРУЮЩИМИ СРЕДСТВАМИ КОВРИКИ ИЗ
А) резины
Б) пенопласта
В) матерчатые
Г) любого из перечисленных выше материалов
1135. [T020785] СМЕНА САНИТАРНОЙ ОДЕЖДЫ ПЕРСОНАЛА АПТЕКИ ДОЛЖНА
ПРОИЗВОДИТЬСЯ НЕ РЕЖЕ
А) двух раз в неделю
Б) раза в смену
В) 1 раза в 2 недели
Г) 1 раза в месяц
261
1136. [T020786] ВОЗДУХ ПРОИЗВОДСТВЕННЫХ ПОМЕЩЕНИЙ АПТЕЧНЫХ
УЧРЕЖДЕНИЙ ОБЕЗЗАРАЖИВАЮТ
А) ультрафиолетовым облучением
Б) радиационной стерилизацией
В) обработкой помещений моющими средствами
Г) приточно-вытяжной вентиляцией
1137. [T020787] ПОСЛЕ КАЖДОГО ОТВЕШИВАНИЯ ЧАШКИ ВЕСОВ, ГОРЛОВИНУ
И ПРОБКУ ШТАНГЛАСА ПРОТИРАЮТ
А) салфеткой из марли разового пользования
Б) ватным тампоном, смоченным спирто-эфирной смесью 1:1
В) салфеткой из марли, смоченной 3% раствором водорода пероксида
Г) полотенцем
1138. [T020789] ГЕНЕРАЛЬНУЮ УБОРКУ АСЕПТИЧЕСКОГО БЛОКА В АПТЕКЕ
ПРОВОДЯТ НЕ РЕЖЕ ОДНОГО РАЗА В
А) неделю
Б) 3 дня
В) день
Г) две недели
1139. [T020790] ДЛЯ ОБРАБОТКИ РУК ПЕРСОНАЛА АПТЕКИ, ЗАНЯТОГО
ИЗГОТОВЛЕНИЕМ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, ПОСЛЕ МЫТЬЯ С
МЫЛОМ И ОПОЛАСКИВАНИЯ ВОДОЙ РЕКОМЕНДУЕТСЯ ИСПОЛЬЗОВАТЬ
ЭТАНОЛ В КОНЦЕНТРАЦИИ (%)
А) 70
Б) 40
В) 95
Г) 50
262
1140. [T020791] В АПТЕКАХ ДЛЯ ДОЗИРОВАНИЯ ПО МАССЕ НЕ ИСПОЛЬЗУЮТ
ВЕСЫ
А) пружинные
Б) рычажные
В) технические
Г) электронные
1141. [T020792] СПОСОБНОСТЬ ВЕСОВ, ВЫВЕДЕННЫХ ИЗ СОСТОЯНИЯ
РАВНОВЕСИЯ, ВОЗВРАЩАТЬСЯ В СОСТОЯНИЕ РАВНОВЕСИЯ ПОСЛЕ НЕ
БОЛЕЕ ЧЕМ 4-6 КОЛЕБАНИЙ СТРЕЛКИ НАЗЫВАЕТСЯ
А) устойчивость
Б) чувствительность
В) верность
Г) постоянство показаний
1142. [T020793] МЕТРОЛОГИЧЕСКОЕ СВОЙСТВО ВЕСОВ ПОКАЗЫВАТЬ
ОДИНАКОВЫЕ РЕЗУЛЬТАТЫ ПРИ МНОГОКРАТНЫХ ОПРЕДЕЛЕНИЯХ МАССЫ
ВЕЩЕСТВА В ОДНИХ И ТЕХ ЖЕ УСЛОВИЯХ НОСИТ НАЗВАНИЕ
А) постоянство показаний
Б) чувствительность
В) верность
Г) устойчивость
1143. [T020794] МЕТРОЛОГИЧЕСКОЕ СВОЙСТВО ВЕСОВ ПОКАЗЫВАТЬ
ПРАВИЛЬНОЕ СООТНОШЕНИЕ МЕЖДУ ВЗВЕШИВАЕМОЙ МАССОЙ И МАССОЙ
СТАНДАРТНОГО ГРУЗА НАЗЫВАЮТ
А) верностью
Б) устойчивостью
В) чувствительностью
Г) точностью
263
1144. [T020795] АПТЕЧНЫЕ ПИПЕТКИ И БЮРЕТКИ – ЭТО ПРИБОРЫ,
ГРАДУИРОВАННЫЕ
А) на вылив
Б) на налив
В) на отмеривание по разности объемов
Г) для отмеривания окрашенных жидкостей по нижнему мениску
1145. [T020796] ПРИ ДОЗИРОВАНИИ ПО ОБЪЕМУ ПО НИЖНЕМУ МЕНИСКУ
ОТМЕРИВАЮТ ЖИДКОСТИ
А) неокрашенные
Б) окрашенные
В) вязкие
Г) летучие
1146. [T020797] ЕСЛИ МАССА ВЗВЕШИВАЕМОГО ГРУЗА ПРИБЛИЖАЕТСЯ К
МАКСИМАЛЬНОЙ НАГРУЗКЕ ВЕСОВ, ОТНОСИТЕЛЬНАЯ ОШИБКА
ДОЗИРОВАНИЯ
А) уменьшается
Б) увеличивается
В) является константой
Г) не изменяется
1147. [T020798] НА ТОЧНОСТЬ ДОЗИРОВАНИЯ ПО ОБЪЕМУ НЕ ВЛИЯЕТ
А) длина бюретки
Б) чистота стенок сосуда
В) температура дозируемой жидкости
Г) угол зрения
264
1148. [T020799] ОДИН МЛ ВОДЫ ОЧИЩЕННОЙ, ОТМЕРЕННОЙ СТАНДАРТНЫМ
КАПЛЕМЕРОМ, СОДЕРЖИТ СЛЕДУЮЩЕЕ КОЛИЧЕСТВО КАПЕЛЬ
А) 20
Б) 40
В) 30
Г) 50
1149. [T020800] РОЗОВЫЙ СИГНАЛЬНЫЙ ЦВЕТ В ВИДЕ ПОЛЯ НА БЕЛОМ ФОНЕ
СООТВЕТСТВУЕТ ЭТИКЕТКЕ, ИСПОЛЬЗУЕМОЙ ДЛЯ ОФОРМЛЕНИЯ
ЛЕКАРСТВЕННЫХ ФОРМ, ПРЕДНАЗНАЧЕННЫХ ДЛЯ ПРИМЕНЕНИЯ
А) офтальмологического
Б) инъекционного
В) внутреннего
Г) наружного
1150. [T020801] ИЗГОТОВЛЕНИЕ ЛЕКАРСТВЕННОЙ ФОРМЫ «ПОРОШКИ»
РЕГЛАМЕНТИРУЕТСЯ
А) общей статьей ГФ
Б) частной статьей ГФ
В) временной фармакопейной статьей
Г) фармакопейной статьей предприятия
1151. [T020802] В СООТВЕТСТВИИ С ТРЕБОВАНИЯМИ СТАТЬИ ГФ «ПОРОШКИ»
РАЗМЕР ЧАСТИЦ, ЕСЛИ НЕТ ДРУГИХ УКАЗАНИЙ, ДОЛЖЕН БЫТЬ
А) не более 0,16 мм
Б) более 0,16 мм
В) не более 0,01 мм
Г) 1-50 мкм
265
1152. [T020804] СПОСОБ, ПРИ КОТОРОМ ВЕЩЕСТВА В ПРОПИСИ ВЫПИСАНЫ В
КОЛИЧЕСТВЕ НА ОДНУ ДОЗУ С УКАЗАНИЕМ ЧИСЛА ДОЗ, НАЗЫВАЕТСЯ
А) распределительным
Б) экстемпоральным
В) разделительным
Г) недозированным
1153. [T020805] ПРИ РАЗДЕЛИТЕЛЬНОМ СПОСОБЕ ВЫПИСЫВАНИЯ
ДОЗИРОВАННЫХ ЛЕКАРСТВЕННЫХ ФОРМ МАССА ВЕЩЕСТВА НА ОДНУ ДОЗУ
А) рассчитывается путем деления выписанной массы на число доз
Б) рассчитывается путем умножения выписанной массы на число доз
В) рассчитывается путем деления выписанной массы на число приемов
Г) указана в рецепте
1154. [T020806] СПОСОБ, ПРИ КОТОРОМ ВЕЩЕСТВА В ПРОПИСИ ВЫПИСАНЫ В
КОЛИЧЕСТВЕ НА ВСЕ ДОЗЫ С УКАЗАНИЕМ НА СКОЛЬКО ДОЗ ИХ СЛЕДУЕТ
РАЗДЕЛИТЬ, НАЗЫВАЕТСЯ
А) разделительным
Б) дозированным
В) распределительным
Г) недозированным
1155. [T020807] ОТНОСИТЕЛЬНАЯ ПОТЕРЯ ВЕЩЕСТВА ПРИ ИЗМЕЛЬЧЕНИИ В
СТУПКЕ
А) обратно пропорциональна массе измельчаемого вещества
Б) является постоянной величиной и не зависит от массы измельчаемого вещества
В) прямо пропорциональна массе измельчаемого вещества
Г) обратно пропорциональна величине абсолютной потери вещества
266
1156. [T020808] ПЕРВЫМИ ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВОЙ МАССЫ
ИЗМЕЛЬЧАЮТ ЛЕКАРСТВЕННЫЕ ВЕЩЕСТВА
А) трудноизмельчаемые
Б) выписанные в меньшей массе
В) красящие
Г) имеющие малое значение насыпной массы
1157. [T020809] ИЗМЕЛЬЧЕНИЕ И СМЕШИВАНИЕ ПОРОШКОВ НАЧИНАЮТ,
ЗАТИРАЯ ПОРЫ СТУПКИ ВЕЩЕСТВОМ
А) индифферентным
Б) аморфным
В) с малой насыпной массой
Г) мелкокристаллическим
1158. [T020811] ЛЕГКО РАСПЫЛЯЕТСЯ ПРИ ДИСПЕРГИРОВАНИИ
А) магния оксид
Б) цинка сульфат
В) магния сульфат
Г) тимол
1159. [T020812] ВЫСОКОДИСПЕРСНЫМ ЛЕГКО РАСПЫЛЯЮЩИМСЯ
ВЕЩЕСТВОМ ЯВЛЯЕТСЯ
А) магния карбонат
Б) анальгин
В) магния сульфат
Г) папаверина гидрохлорид
1160. [T020813] ТРИТУРАЦИЮ ИСПОЛЬЗУЮТ, ЕСЛИ В РЕЦЕПТЕ ВЫПИСАНО
ЯДОВИТОГО ИЛИ СИЛЬНОДЕЙСТВУЮЩЕГО ВЕЩЕСТВА
А) 0,05 и менее на все дозы
Б) 0,05 и менее на одну дозу
В) 0,5 и менее на одну дозу
Г) 30,5 и менее на все дозы
267
1161. [T020814] ИСПОЛЬЗОВАНИЕ ТРИТУРАЦИИ ПРИ ИЗГОТОВЛЕНИИ
ПОРОШКОВ С ЯДОВИТЫМИ И СИЛЬНОДЕЙСТВУЮЩИМИ ВЕЩЕСТВАМИ,
ВЫПИСАННЫМИ В КОЛИЧЕСТВЕ 0,05 г И МЕНЕЕ НА ВСЕ ДОЗЫ, ПОЗВОЛЯЕТ
А) увеличить точность дозирования
Б) повысить фармакологическую активность
В) повысить срок годности
Г) уменьшить гигроскопичность
1162. [T020815] В КАЧЕСТВЕ НАПОЛНИТЕЛЯ ПРИ ИЗГОТОВЛЕНИИ
ТРИТУРАЦИЙ ИСПОЛЬЗУЮТ
А) лактозу
Б) крахмально-сахарную смесь
В) глюкозу
Г) сахарозу
1163. [T020816] ТРИТУРАЦИИ В АПТЕКАХ ИЗГОТАВЛИВАЕТ ПРОВИЗОР-
ТЕХНОЛОГ НА СРОК ДО
А) 1 месяца
Б) 2 месяцев
В) 20 суток
Г) 15 суток
1164. [T020817] КАЧЕСТВЕННЫЙ И КОЛИЧЕСТВЕННЫЙ АНАЛИЗ ТРИТУРАЦИЙ
ПРОВОДИТ ПРОВИЗОР-АНАЛИТИК СРАЗУ ПОСЛЕ ИЗГОТОВЛЕНИЯ И С
ИНТЕРВАЛОМ В _______ СУТОК
А) 15
Б) 7
В) 10
Г) 5 
268
1165. [T020818] ПРИ ИЗГОТОВЛЕНИИ 10 ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЫПИСАН СКОПОЛАМИНА ГИДРОБРОМИД РАСПРЕДЕЛИТЕЛЬНЫМ
СПОСОБОМ В ДОЗЕ 0,0003, СЛЕДУЕТ ВЗЯТЬ ТРИТУРАЦИИ (Г)
А) 1:100 – 0,3
Б) 1:10 – 0,3
В) 1:10 – 0,003
Г) 1:10 – 0,03
1166. [T020819] ПРИ ИЗГОТОВЛЕНИИ 10 ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЫПИСАН ЭТИЛМОРФИНА ГИДРОХЛОРИД РАЗДЕЛИТЕЛЬНЫМ СПОСОБОМ В
КОЛИЧЕСТВЕ 0,04, СЛЕДУЕТ ВЗЯТЬ ТРИТУРАЦИИ (Г)
А) 1:10 – 0,4
Б) 1:10 – 0,04
В) 1:100 – 0,4
Г) 1:100 – 0,04
1167. [T020820] ПРИ ИЗГОТОВЛЕНИИ 10 ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЫПИСАН ПЛАТИФИЛЛИНА ГИДРОТАРТРАТА РАСПРЕДЕЛИТЕЛЬНЫМ
СПОСОБОМ В ДОЗЕ 0,002, СЛЕДУЕТ ВЗЯТЬ ТРИТУРАЦИИ (Г)
А) 1:10 – 0,2
Б) 1:100 – 0,02
В) 1:10 – 0,02
Г) 1:100 – 0,2
1168. [T020821] ПРИ ИЗГОТОВЛЕНИИ 10 ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЕЩЕСТВА ВЫПИСАНЫ РАСПРЕДЕЛИТЕЛЬНЫМ СПОСОБОМ В ДОЗАХ
АТРОПИНА СУЛЬФАТА 0,0003 И САХАРА 0,25, САХАРА НА ВСЕ ДОЗЫ СЛЕДУЕТ
ВЗЯТЬ (Г)
А) 2,20
Б) 2,45
В) 2,30
Г) 2,50
269
1169. [T020822] ПРИ ИЗГОТОВЛЕНИИ 10 ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЫПИСАН СТРИХНИНА НИТРАТ РАЗДЕЛИТЕЛЬНЫМ СПОСОБОМ В
КОЛИЧЕСТВЕ 0,005, СЛЕДУЕТ ВЗЯТЬ ТРИТУРАЦИИ (Г)
А) 1:100 – 0,5
Б) 1:10 – 0,5
В) 1:10 – 0,05
Г) 1:100 – 0,05
1170. [T020823] ПРИ ИЗГОТОВЛЕНИИ 10 ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЕЩЕСТВА ВЫПИСАНЫ РАСПРЕДЕЛИТЕЛЬНЫМ СПОСОБОМ В ДОЗАХ
АТРОПИНА СУЛЬФАТА 0,0003 И АНАЛЬГИНА 0,4, МАССА РАЗВЕСКИ СОСТАВИТ
(Г)
А) 0,43
Б) 0,40
В) 0,37
Г) 0,403
1171. [T020824] ПРИ ИЗГОТОВЛЕНИИ 10 ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЕЩЕСТВА ВЫПИСАНЫ РАСПРЕДЕЛИТЕЛЬНЫМ СПОСОБОМ В ДОЗАХ
ЭТИЛМОРФИНА ГИДРОХЛОРИДА 0,003 И САХАРА 0,2, МАССА РАЗВЕСКИ
СОСТАВИТ (Г)
А) 0,2
Б) 0,5
В) 0,3
Г) 0,23
1172. [T020825] ПРИ ИЗГОТОВЛЕНИИ 10 ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЕЩЕСТВА ВЫПИСАНЫ РАСПРЕДЕЛИТЕЛЬНЫМ СПОСОБОМ В ДОЗАХ
ПЛАТИФИЛЛИНА ГИДРОТАРТРАТА 0,003 И САХАРА 0,2, САХАРА НА ВСЕ ДОЗЫ
СЛЕДУЕТ ВЗЯТЬ (Г)
А) 1,7
Б) 2,3
В) 1,5
Г) 1,07
270
1173. [T020826] ВЫПИСАННЫЙ В ПРОПИСИ РЕЦЕПТА ЭКСТРАКТ БЕЛЛАДОННЫ
СООТВЕТСТВУЕТ
А) густому экстракту
Б) раствору густого экстракта
В) жидкому экстракту
Г) сухому экстракту
1174. [T020827] В АПТЕКАХ ИЗГОТАВЛИВАЮТ РАСТВОР ГУСТОГО ЭКСТРАКТА
КРАСАВКИ, СМЕШИВАЯ 1 ЧАСТЬ ГУСТОГО ЭКСТРАКТА С
А) 1 частью спирто-водно-глицериновой смеси
Б) 10 частями водно-глицериновой смеси
В) 10 частями спирто-глицериновой смеси
Г) 1 частью водно-глицериновой смеси
1175. [T020828] ПРИ ИЗГОТОВЛЕНИИ 10 ДОЗ ПОРОШКОВ ПО ПРОПИСИ, В
КОТОРОЙ ВЫПИСАНО 0,015 ЭКСТРАКТА БЕЛЛАДОННЫ
РАСПРЕДЕЛИТЕЛЬНЫМ СПОСОБОМ, СУХОГО ЭКСТРАКТА ВЗВЕСИЛИ (Г)
А) 0,30
Б) 0,15
В) 0,03
Г) 0,015
1176. [T020829] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЫПИСАНО 0,24 ЭКСТРАКТА БЕЛЛАДОННЫ РАЗДЕЛИТЕЛЬНЫМ СПОСОБОМ
НА 12 ДОЗ, СУХОГО ЭКСТРАКТА ВЗВЕСИЛИ (Г)
А) 0,48
Б) 2,88
В) 0,24
Г) 0,12
271
1177. [T020830] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКА ПО ПРОПИСИ, СОДЕРЖАЩЕЙ
ЭКСТРАКТА КРАСАВКИ 0,025 НА ОДНУ ДОЗУ, СУХОГО ЭКСТРАКТА НА 10 ДОЗ
СЛЕДУЕТ ВЗЯТЬ (Г)
А) 0,50
Б) 0,75
В) 0,05
Г) 0,25
1178. [T020831] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВ ПО ПРОПИСИ, СОДЕРЖАЩЕЙ
ЭКСТРАКТ КРАСАВКИ 0,03 И ВЫПИСАННЫХ ЧИСЛОМ 12, НЕОБХОДИМО
ВЗЯТЬ НА ВСЕ ДОЗЫ (Г)
А) сухого экстракта 0,72
Б) сухого экстракта 0,36
В) раствора густого экстракта 0,36
Г) густого экстракта 0,03
1179. [T020832] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВ ПО ПРОПИСИ, СОДЕРЖАЩЕЙ
ЭКСТРАКТ КРАСАВКИ 0,02 И ВЫПИСАННЫХ ЧИСЛОМ 10, НЕОБХОДИМО
ВЗЯТЬ НА ВСЕ ДОЗЫ (Г)
А) сухого экстракта 0,4
Б) сухого экстракта 0,2
В) сухого экстракта 0,3
Г) густого экстракта 0,4
1180. [T020833] ПРИ ИЗГОТОВЛЕНИИ 10 ДОЗ ПОРОШКОВ С ИСПОЛЬЗОВАНИЕМ
СУХОГО ЭКСТРАКТА ПО ПРОПИСИ, СОДЕРЖАЩЕЙ ЭКСТРАКТА
БЕЛЛАДОННЫ 0,15 И ФЕНИЛСАЛИЦИЛАТА 3,0 НА ВСЕ ДОЗЫ, РАЗВЕСКА
ПОРОШКА СОСТАВИЛА (Г)
А) 0,33
Б) 0,30
В) 0,32
Г) 0,31
272
1181. [T020836] НЕДОЗИРОВАННЫЕ ПОРОШКИ С ЙОДОМ УПАКОВЫВАЮТ В
А) флаконы стеклянные
Б) вощеные капсулы
В) пергаментные капсулы
Г) простые капсулы
1182. [T020837] ДОЗИРОВАННЫЕ ПОРОШКИ С ТИМОЛОМ УПАКОВЫВАЮТ В
А) пергаментные капсулы
Б) вощеные капсулы
В) простые капсулы
Г) флаконы стеклянные
1183. [T020840] ВЕЩЕСТВА С КРАСЯЩИМИ СВОЙСТВАМИ ВВОДЯТ В СОСТАВ
ПОРОШКОВ
А) между слоями веществ с незначительной сорбцией и некрасящих
Б) последними
В) первыми
Г) в порядке прописывания в рецепте
1184. [T020841] КРАСЯЩИЕ ВЕЩЕСТВА ВВОДЯТ В СОСТАВ ПОРОШКА
А) способом «трехслойности», помещая между слоями некрасящих веществ
Б) используя принцип рекристаллизации на частицах другого вещества
В) измельчая в присутствии 90% этанола 1:1
Г) добавляют в последнюю очередь для уменьшения потерь вещества
1185. [T020842] ИНФОРМАЦИЯ О ПРОПИСЯХ ПОРОШКОВ ДЛЯ
НОВОРОЖДЕННЫХ И ДЕТЕЙ ДО 1 ГОДА, КОТОРЫЕ МОГУТ БЫТЬ
ИЗГОТОВЛЕНЫ В АПТЕКЕ В КАЧЕСТВЕ ВНУТРИАПТЕЧНОЙ ЗАГОТОВКИ,
ПРЕДСТАВЛЕНА В ПРИКАЗЕ №
А) 214
Б) 1175н
В) 305
Г) 308
273
1186. [T020843] В АСЕПТИЧЕСКИХ УСЛОВИЯХ ИЗГОТАВЛИВАЮТ ПОРОШКИ
А) для новорожденных
Б) с наркотическими веществами
В) с полуфабрикатами
Г) с красящими веществами
1187. [T020844] В АСЕПТИЧЕСКИХ УСЛОВИЯХ ИЗГОТАВЛИВАЮТ ПОРОШКИ С
А) антибиотиками
Б) полуфабрикатами
В) ядовитыми и сильнодействующими веществами
Г) экстрактами
1188. [T020845] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЫПИСАН ЭРИТРОМИЦИН 500 000 ЕД НА ВСЕ ДОЗЫ, ЕГО ВЗВЕСЯТ (1 МЛН ЕД
ЭРИТРОМИЦИНА СООТВЕТСТВУЕТ 1,110 г)
А) 0,56
Б) 0,45
В) 0,03
Г) 1,11
1189. [T020846] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЫПИСАН СТРЕПТОМИЦИНА СУЛЬФАТ 200 000 ЕД НА ВСЕ ДОЗЫ, ЕГО
ВЗВЕСЯТ (1 МЛН ЕД СТРЕПТОМИЦИНА СУЛЬФАТА СООТВЕТСТВУЕТ 1,24 г)
А) 0,25
Б) 0,12
В) 0,01
Г) 0,62
274
1190. [T020847] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЫПИСАН ТЕТРАЦИКЛИНА ГИДРОХЛОРИД 400 000 ЕД ЕГО ВЗВЕСЯТ (1 МЛН ЕД
ТЕТРАЦИКЛИНА ГИДРОХЛОРИДА СООТВЕТСТВУЕТ 1,0 г)
А) 0,4
Б) 0,04
В) 2,5
Г) 4,0
1191. [T020848] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЫПИСАН АМПИЦИЛЛИН 500 000 ЕД, ЕГО ВЗВЕСЯТ (1 МЛН ЕД АМПИЦИЛЛИНА
СООТВЕТСТВУЕТ 0,58 г)
А) 0,29
Б) 0,86
В) 0,58
Г) 1,16
1192. [T020849] В ВОЩЁНЫЕ КАПСУЛЫ УПАКОВЫВАЮТСЯ ПОРОШКИ С
ВЕЩЕСТВАМИ
А) гигроскопичными
Б) пахучими
В) летучими
Г) только трудноизмельчаемыми
1193. [T020850] ПРЕПАРАТ, СОДЕРЖАЩИЙ В СОСТАВЕ ЛЕКАРСТВЕННОЕ
ВЕЩЕСТВО, НАХОДЯЩЕЕСЯ НА ПРЕДМЕТНО-КОЛИЧЕСТВЕННОМ УЧЕТЕ,
ДЛЯ ОТПУСКА ДОПОЛНИТЕЛЬНО СНАБЖАЮТ
А) сигнатурой
Б) основной этикеткой «Наружное»
В) паспортом письменного контроля
Г) основной этикеткой «Внутреннее»
275
1194. [T020851] МИНИМАЛЬНО И МАКСИМАЛЬНО ДОПУСТИМЫЕ ЗНАЧЕНИЯ
МАССЫ ПОРОШКА ПО ПРОПИСИ
RP.: ANAESTHESINI 0,1
BARBITALI 0,1
SACCHARI 0,2
MISCE FIAT PULVIS
D.T.D. №10
S. ПО ОДНОМУ ПОРОШКУ 2 РАЗА В ДЕНЬ.
СОСТАВЛЯЮТ (ПРИМЕЧАНИЕ: ДОПУСТИМЫЕ ОТКЛОНЕНИЯ МАССЫ
ПОРОШКА ОТ 0,31 ДО 1,0 СОСТАВЛЯЮТ ± 5%)
А) 0,38 – 0,42
Б) 0,40 – 0,60
В) 0,47 - 0,52
Г) 0,49 – 0,51
1195. [T020852] В АПТЕКЕ ДОЗИРУЮТ ПО ОБЪЁМУ
А) этанол
Б) хлороформ
В) димексид
Г) масло вазелиновое
1196. [T020854] В МАССО-ОБЪЁМНОЙ КОНЦЕНТРАЦИИ ИЗГОТАВЛИВАЮТ
РАСТВОРЫ
А) этанольные
Б) стандартных жидкостей, выписанных в прописи рецепта под условным названием
В) крахмала 2% концентрации
Г) глицериновые
276
1197. [T020855] ПРИ НЕОБХОДИМОСТИ РАСТВОРЫ НА ЭТАНОЛЕ ФИЛЬТРУЮТ
ЧЕРЕЗ
А) сухой ватный тампон, прикрывая воронку стеклом
Б) сухой ватный тампон
В) двойной слой марли
Г) складчатый бумажный фильтр
1198. [T020856] НАГРЕВАНИЕ И ТЩАТЕЛЬНОЕ ПЕРЕМЕШИВАНИЕ ПРИ
РАСТВОРЕНИИ ПРИВЕДЁТ К СНИЖЕНИЮ КАЧЕСТВА РАСТВОРА
А) натрия гидрокарбоната
Б) кофеина
В) кислоты борной
Г) кальция глюконата
1199. [T020857] ДЛЯ ПОВЫШЕНИЯ РАСТВОРИМОСТИ И УСКОРЕНИЯ ПРОЦЕССА
РАСТВОРЕНИЯ ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ РАСТВОРОВ ПРИМЕНЯЮТ
А) процесс образования растворимых солей
Б) прием дробного фракционирования
В) предварительное получение пульпы
Г) настаивание
1200. [T020858] ПРИ ОТСУТСТВИИ В РЕЦЕПТЕ И ДРУГОЙ НД УКАЗАНИЙ О
КОНЦЕНТРАЦИИ СПИРТА ЭТИЛОВОГО ПРИМЕНЯЮТ
А) 90 об.%
Б) 95 об.%
В) 80 об.%
Г) 70 об.%
1201. [T020860] ЖИДКОСТЬ БУРОВА ПРЕДСТАВЛЯЕТ СОБОЙ РАСТВОР
А) основного алюминия ацетата
Б) свинца ацетата
В) меди сульфата
Г) калия ацетата
277
1202. [T020861] ДЛЯ ИЗГОТОВЛЕНИЯ 200 МЛ 5% РАСТВОРА ФОРМАЛИНА
СЛЕДУЕТ ВЗЯТЬ СТАНДАРТНОГО ФОРМАЛЬДЕГИДА (37%) И ВОДЫ
ОЧИЩЕННОЙ (МЛ)
А) 10 и 190
Б) 10,8 и 189,2
В) 27 и 173
Г) 10 и 200
1203. [T020862] ПРОЦЕСС ОБРАЗОВАНИЯ РАСТВОРИМОЙ СОЛИ ПРИМЕНЯЮТ
ПРИ ИЗГОТОВЛЕНИИ РАСТВОРОВ
А) осарсола
Б) этакридина лактата
В) свинца ацетата
Г) фурацилина
1204. [T020863] КОНЦЕНТРАЦИЯ ЙОДА В РАСТВОРЕ ЛЮГОЛЯ ДЛЯ
ВНУТРЕННЕГО ПРИМЕНЕНИЯ СОСТАВЛЯЕТ ____ %
А) 5
Б) 3
В) 1
Г) 0,5
1205. [T020864] КОНЦЕНТРАЦИЯ ЙОДА В РАСТВОРЕ ЛЮГОЛЯ ДЛЯ НАРУЖНОГО
ПРИМЕНЕНИЯ СОСТАВЛЯЕТ ____ %
А) 1
Б) 3
В) 5
Г) 0,5
278
1206. [T020866] ОБЪЁМ ВОДЫ ОЧИЩЕННОЙ, НЕОБХОДИМЫЙ ДЛЯ
ИЗГОТОВЛЕНИЯ 1 Л КОНЦЕНТРИРОВАННОГО 50% РАСТВОРА МАГНИЯ
СУЛЬФАТА (КУО = 0,5 МЛ/Г), СОСТАВЛЯЕТ _____ МЛ
А) 750
Б) 949
В) 922
Г) 934
1207. [T020867] ОБЪЁМ ВОДЫ ОЧИЩЕННОЙ, НЕОБХОДИМЫЙ ДЛЯ
ИЗГОТОВЛЕНИЯ 1 Л КОНЦЕНТРИРОВАННОГО 10% РАСТВОРА КОФЕИНА
НАТРИЯ БЕНЗОАТА (ПЛОТНОСТЬ РАСТВОРА = 1,034 Г/МЛ), СОСТАВЛЯЕТ
А) 934 мл
Б) 750 мл
В) 949 мл
Г) 922 мл
1208. [T020869] ОБЩИЙ ОБЪЁМ МИКСТУРЫ, ИЗГОТОВЛЕННОЙ ПО ПРОПИСИ:
ANALGINI 7,0
NATRII BROMIDI 3,0
TINCTURAE LEONURI
SIRUPI SIMPLICIS ANA 5 ML
AQUAE PURIFICATAE 200 ML
СОСТАВЛЯЕТ (МЛ)
А) 210
Б) 217
В) 220
Г) 200
279
1209. [T020871] ЯДОВИТЫЕ И НАРКОТИЧЕСКИЕ ВЕЩЕСТВА ДОЛЖНЫ БЫТЬ
ДОБАВЛЕНЫ В МИКСТУРУ
А) после отмеривания воды очищенной
Б) в первую очередь
В) в последнюю очередь
Г) до спиртосодержащих препаратов
1210. [T020874] В ГОРЯЧЕЙ ВОДЕ РАСТВОРЯЮТ ЛЕКАРСТВЕННЫЕ ВЕЩЕСТВА
А) этакридина лактат, кислоту борную
Б) натрия гидрокарбонат, серебра нитрат
В) натрия хлорид, анальгин
Г) калия бромид, кальция хлорид
1211. [T020876] ПРИ ИЗГОТОВЛЕНИИ СТАНДАРТНЫХ СПИРТОВЫХ РАСТВОРОВ
ИСПОЛЬЗУЮТ СПИРТ ЭТИЛОВЫЙ
А) концентрации указанной в НД
Б) 95%
В) 90%
Г) 70%
1212. [T020881] ОБЩАЯ МАССА ПРЕПАРАТА, ИЗГОТОВЛЕННОГО ПО ПРОПИСИ:
МАСЛЯНОГО РАСТВОРА МЕНТОЛА 1% - 10,0 г; ДИМЕКСИДА 2,0 г,
СОСТАВЛЯЕТ(г)
А) 12,0
Б) 10,0
В) 13,0
Г) 11,9
280
1213. [T020885] ПРИ ИЗГОТОВЛЕНИИ МИКСТУР, СОДЕРЖАЩИХ ПЕПСИН,
КИСЛОТУ ХЛОРИСТОВОДОРОДНУЮ И СИРОП САХАРНЫЙ, ПЕПСИН
ДОБАВЛЯЮТ К
А)воде очищенной после смешивания ее с 0,83% раствором кислоты хлористоводородной
Б)сиропу сахарному
В)воде очищенной
Г)кислоте хлористоводородной
1214. [T020886] ДЛЯ ИЗГОТОВЛЕНИЯ РАСТВОРА К ГОРЯЧЕЙ ВОДЕ ДОБАВЛЯЮТ
ДАННОЕ ЛЕКАРСТВЕННОЕ ВЕЩЕСТВО В ВИДЕ СУСПЕНЗИИ, А ЗАТЕМ
РАСТВОРЯЮТ ПРИ КИПЯЧЕНИИ
А) крахмал
Б) поливиниловый спирт
В) желатозу
Г) протаргол
1215. [T020890] РАСТВОР ПОЛУКОЛЛОИДА, ПРЕДСТАВЛЯЮЩИЙ СОБОЙ
КОМБИНИРОВАННУЮ ДИСПЕРСНУЮ СИСТЕМУ, ПРИ РАСТВОРЕНИИ В ВОДЕ
ОБРАЗУЕТ
А) этакридина лактат
Б) крахмал
В) протаргол
Г) колларгол
1216. [T020891] РАСТВОР ПОЛУКОЛЛОИДА, ПРЕДСТАВЛЯЮЩИЙ СОБОЙ
КОМБИНИРОВАННУЮ ДИСПЕРСНУЮ СИСТЕМУ, ПРИ РАСТВОРЕНИИ В ВОДЕ
ОБРАЗУЕТ
А) танин
Б) пепсин
В) повиаргол
Г) ихтиол
281
1217. [T020893] КОЛЛАРГОЛ – КОЛЛОИДНЫЙ ПРЕПАРАТ С СОДЕРЖАНИЕМ
СЕРЕБРА (%)
А) не менее 70
Б) 8-9
В) более 70
Г) 10,5
1218. [T020894] КОЛЛАРГОЛ ПРИ ИЗГОТОВЛЕНИИ РАСТВОРА
А) растирают с водой до растворения
Б) насыпают на поверхность воды для набухания и последующего растворения
В) растворяют при нагревании на водяной бане
Г) растворяют в горячей воде
1219. [T020895] ПРОТАРГОЛ ПРИ ИЗГОТОВЛЕНИИ РАСТВОРА
А) насыпают на поверхность воды и оставляют для растворения
Б) растворяют при нагревании
В) растирают с водой до растворения
Г) растворяют при интенсивном перемешивании
1220. [T020897] СМЕСЬ СУЛЬФИДОВ, СУЛЬФАТОВ И СУЛЬФОНАТОВ,
ПОЛУЧЕННЫХ ПРИ СУХОЙ ПЕРЕГОНКЕ БИТУМИНОЗНЫХ СЛАНЦЕВ,
СОДЕРЖИТ
А) ихтиол
Б) протаргол
В) колларгол
Г) сера
1221. [T020898] К ПОТЕРЕ АГРЕГАТИВНОЙ УСТОЙЧИВОСТИ ПРИВОДИТ
ИЗОТОНИРОВАНИЕ ГЛАЗНЫХ КАПЕЛЬ
А) колларгола
Б) кислоты аскорбиновой
В) дикаина
Г) атропина сульфата
282
1222. [T020900] В КАЧЕСТВЕ ФИЛЬТРУЮЩЕГО МАТЕРИАЛА ПРИ
ИЗГОТОВЛЕНИИ РАСТВОРОВ ЗАЩИЩЕННЫХ КОЛЛОИДОВ ИСПОЛЬЗУЮТ
А) беззольную фильтровальную бумагу
Б) двойной слой марли
В) бумагу фильтровальную любого coртa
Г) сухой тампон ваты
1223. [T020901] КОАГУЛЯЦИЯ КОЛЛОИДНЫХ РАСТВОРОВ ПРИ ФИЛЬТРОВАНИИ
ОБУСЛОВЛЕНА
А) примесями ионов металлов в фильтрующем материале
Б) скоростью фильтрования
В) появлением заряда на фильтре
Г) давлением столба фильтруемой жидкости
1224. [T020903] ТЕРАПЕВТИЧЕСКАЯ ЭФФЕКТИВНОСТЬ СУСПЕНЗИЙ
ВОЗРАСТАЕТ ПРИ
А) уменьшении размера частиц
Б) увеличении скорости седиментации
В) уменьшении агрегативной устойчивости
Г) уменьшении седиментационной устойчивости
1225. [T020904] ПРОЦЕСС, ОБРАТНЫЙ КОАГУЛЯЦИИ – РАСПАД АГРЕГАТОВ ДО
ПЕРВИЧНЫХ ЧАСТИЦ, НАЗЫВАЕТСЯ
А) пептизация
Б) синерезис
В) коацервация
Г) агрегация
283
1226. [T020905] ВСПЛЫВАНИЕ БОЛЬШИХ ХЛОПЬЕВИДНЫХ АГРЕГАТОВ
ГИДРОФОБНОГО ВЕЩЕСТВА НА ПОВЕРХНОСТЬ ВОДЫ НАЗЫВАЕТСЯ
А) флокуляцией
Б) синерезисом
В) коацервацией
Г) агрегацией
1227. [T020906] ПОЛОЖИТЕЛЬНЫМ СВОЙСТВОМ ЛЕКАРСТВЕННОЙ ФОРМЫ
СУСПЕНЗИИ ЯВЛЯЕТСЯ
А) выраженное пролонгированное действие по сравнению с растворами
Б) длительный срок хранения
В) устойчивость
Г) подверженность микробной контаминации
1228. [T020908] ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ СУСПЕНЗИЙ СЛЕДУЕТ
УЧИТЫВАТЬ, ЧТО НЕ РЕЗКО ГИДРОФОБНЫМИ СВОЙСТВАМИ ОБЛАДАЕТ
А) фенилсалицилат
Б) цинка оксид
В) тимол
Г) ментол
1229. [T020910] ДЛЯ СТАБИЛИЗАЦИИ СУСПЕНЗИЙ ИЗ ГИДРОФОБНЫХ
ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ В АПТЕКАХ ИСПОЛЬЗУЕТСЯ ЖЕЛАТОЗА,
ОТНОСЯЩАЯСЯ К ГРУППЕ ПАВ
А) амфотерных
Б) катионактивных
В) анионактивных
Г) неионогенных
284
1230. [T020911] ОДНИМ ИЗ АНИОНАКТИВНЫХ ПАВ, ИСПОЛЬЗУЕМЫХ ПРИ
ИЗГОТОВЛЕНИИ СУСПЕНЗИЙ, ЯВЛЯЕТСЯ
А) мыло медицинское
Б) твин-80
В) метилцеллюлоза
Г) желатоза
1231. [T020912] ОДНИМ ИЗ НЕИОНОГЕННЫХ ПАВ, ИСПОЛЬЗУЕМЫХ ПРИ
ИЗГОТОВЛЕНИИ СУСПЕНЗИЙ, ЯВЛЯЕТСЯ
А) крахмал
Б) желатоза
В) мыло медицинское
Г) натрия лаурилсульфат
1232. [T020913] ОДНИМ ИЗ КАТИОНАКТИВНЫХ ПАВ, ИСПОЛЬЗУЕМЫХ ПРИ
ИЗГОТОВЛЕНИИ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, ЯВЛЯЕТСЯ
А) этоний хлорид
Б) эмульгатор Т-2
В) твин-80
Г) мыло медицинское
1233. [T020914] К ГРУППЕ АМФОТЕРНЫХ ПАВ, ПРИМЕНЯЕМЫХ ПРИ
ИЗГОТОВЛЕНИИ МЕДИЦИНСКИХ СУСПЕНЗИЙ, ОТНОСИТСЯ
А) желатоза
Б) 10% раствор крахмала
В) эмульгатор Т-2
Г) магниевые мыла
285
1234. [T020915] БЕЗ ВВЕДЕНИЯ СТАБИЛИЗАТОРА В АПТЕКЕ МОГУТ БЫТЬ
ИЗГОТОВЛЕНЫ ВОДНЫЕ СУСПЕНЗИИ ВЕЩЕСТВ
А) нерастворимых в воде с выраженными гидрофильными свойствами
Б) дифильных
В) с резковыраженными гидрофобными свойствами
Г) с нерезковыраженными гидрофобными свойствами
1235. [T020916] ДЛЯ ПОЛУЧЕНИЯ УСТОЙЧИВОЙ ДИСПЕРСНОЙ СИСТЕМЫ
НЕОБХОДИМО ДОБАВЛЕНИЕ СТАБИЛИЗАТОРА ПРИ ИЗГОТОВЛЕНИИ
ПРЕПАРАТОВ, СОДЕРЖАЩИХ
А) ментол, терпингидрат, сульфадимезин
Б) серу, тимол, кальция глицерофосфат
В) этазол, глину белую, крахмал
Г) камфору, тальк, висмута нитрат основной
1236. [T020917] ДЛЯ ПОЛУЧЕНИЯ УСТОЙЧИВОЙ ДИСПЕРСНОЙ СИСТЕМЫ
НЕОБХОДИМО ДОБАВЛЕНИЕ СТАБИЛИЗАТОРА ПРИ ИЗГОТОВЛЕНИИ
ПРЕПАРАТОВ, СОДЕРЖАЩИХ
А) фенилсалицилат
Б) висмута нитрат основной
В) кальция глицерофосфат
Г) колларгол
1237. [T020918] МЕТОД ДИСПЕРГИРОВАНИЯ ДЛЯ ПОЛУЧЕНИЯ СУСПЕНЗИЙ
ИМЕЕТ МЕСТО ПРИ
А) нерастворимости вещества в данной дисперсионной среде
Б) смене растворителя с образованием пересыщенных растворов
В) влиянии одноименных ионов на растворимость вещества
Г) образовании осадка как продукта химической реакции
286
1238. [T020919] МИКРОГЕТЕРОГЕННЫЕ СИСТЕМЫ КОНДЕНСАЦИОННЫМ
МЕТОДОМ ОБРАЗУЮТСЯ ПРИ ДОБАВЛЕНИИ К ВОДНОЙ ДИСПЕРСИОННОЙ
СРЕДЕ
А) жидких экстрактов
Б) гидрофильных, не растворимых в воде веществ
В) стабилизаторов
Г) гидрофильных веществ
1239. [T020920] К ГЕТЕРОГЕННЫМ ДИСПЕРСНЫМ СИСТЕМАМ ОТНОСИТСЯ
А) микстура, содержащая натрия гидрокарбонат, кальция хлорид, грудной эликсир
Б) раствор новокаина для спинномозговой анестезии
В) микстура, содержащая натрия бромид, магния сульфат, сироп сахарный
Г) раствор натрий карбоксиметилцеллюлозы
1240. [T020922] ПРИ ИЗГОТОВЛЕНИИ ВОДНОЙ СУСПЕНЗИИ, СОДЕРЖАЩЕЙ 2,0
КАМФОРЫ, МАССА ЖЕЛАТОЗЫ И ОБЪЕМ ВОДЫ ДЛЯ ОБРАЗОВАНИЯ
СУСПЕНЗИОННОЙ ПУЛЬПЫ СОСТАВЛЯЮТ (СООТВЕТСТВЕННО) (МЛ)
А) 2,0; 2
Б) 1,0; 1
В) 4,0; 3
Г) 2,0; 1
1241. [T020923] ПРИ ИЗГОТОВЛЕНИИ ВОДНОЙ СУСПЕНЗИИ, СОДЕРЖАЩЕЙ 2,0
ТЕРПИНГИДРАТА, МАССА ЖЕЛАТОЗЫ И ОБЪЕМ ВОДЫ ДЛЯ ОБРАЗОВАНИЯ
СУСПЕНЗИОННОЙ ПУЛЬПЫ СОСТАВЛЯЮТ (СООТВЕТСТВЕННО) (МЛ)
А) 1,0; 1,5
Б) 2,0; 2
В) 4,0; 3
Г) 1,0; 2
287
1242. [T020924] ПРИ ИЗГОТОВЛЕНИИ ВОДНОЙ СУСПЕНЗИИ, СОДЕРЖАЩЕЙ 4,0
ФЕНИЛСАЛИЦИЛАТА, МАССА ЖЕЛАТОЗЫ И ОБЪЕМ ВОДЫ ДЛЯ
ОБРАЗОВАНИЯ СУСПЕНЗИОННОЙ ПУЛЬПЫ СОСТАВЛЯЮТ
(СООТВЕТСТВЕННО) (МЛ)
А) 2,0; 3
Б) 2,0; 4
В) 4,0; 3
Г) 4,0; 4
1243. [T020925] ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ, СОДЕРЖАЩИЙ СЕРУ, ВОДУ
ОЧИЩЕННУЮ, СПИРТ КАМФОРНЫЙ И ГЛИЦЕРИН, ПРЕДСТАВЛЯЕТ СОБОЙ
А) суспензию
Б) гомогенную дисперсную систему
В) эмульсию
Г) комбинированную дисперсную систему
1244. [T020926] ГЛИЦЕРИН В КАЧЕСТВЕ ГИДРОФИЛИЗАТОРА И ДЛЯ
СНИЖЕНИЯ ЭЛЕКТРИЗАЦИИ ПОВЕРХНОСТИ ЧАСТИЦ ФАЗЫ МОЖЕТ БЫТЬ
ИСПОЛЬЗОВАН ПРИ ИЗГОТОВЛЕНИИ СУСПЕНЗИИ
А) серы
Б) кальция глицерофосфата
В) фенилсалицилата
Г) ментола
1245. [T020927] СУСПЕНЗИЮ СЕРЫ СТАБИЛИЗИРУЕТ С ОДНОВРЕМЕННЫМ
ОБЕСПЕЧЕНИЕМ ОПТИМАЛЬНОГО ФАРМАКОЛОГИЧЕСКОГО ДЕЙСТВИЯ
А) медицинское мыло
Б) 10% раствор крахмала
В) желатоза
Г) эмульгатор Т-2
288
1246. [T020928] ВО СКОЛЬКО РАЗ ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ СУСПЕНЗИЙ
ОБЪЕМ РАСТВОРА, ВЗЯТЫЙ ДЛЯ ФРАКЦИОНИРОВАНИЯ, ДОЛЖЕН
ПРЕВЫШАТЬ МАССУ ИЗМЕЛЬЧЕННОГО ЛВ
А) 10-20
Б) 1-2
В) 20-30
Г) 2-3
1247. [T020929] МИКРОГЕТЕРОГЕННЫЕ СИСТЕМЫ КОНДЕНСАЦИОННЫМ
МЕТОДОМ ОБРАЗУЮТСЯ ПРИ ДОБАВЛЕНИИ К ВОДНОЙ ДИСПЕРСИОНОЙ
СРЕДЕ
А) настоек
Б) гидрофильных веществ
В) сиропа сахарного
Г) эмульгаторов
1248. [T020930] МИКРОГЕТЕРОГЕННЫЕ СИСТЕМЫ КОНДЕНСАЦИОННЫМ
МЕТОДОМ ОБРАЗУЮТСЯ ПРИ ДОБАВЛЕНИИ К ВОДНОЙ ДИСПЕРСИОНОЙ
СРЕДЕ
А) жидких экстрактов
Б) стабилизаторов
В) гидрофильных веществ
Г) гидрофобных веществ
1249. [T020933] СРОК ХРАНЕНИЯ СУСПЕНЗИЙ, ЕСЛИ НЕТ СООТВЕТСТВУЮЩИХ
УКАЗАНИЙ В НОРМАТИВНОЙ ДОКУМЕНТАЦИИ _______ СУТОК
А) 3
Б) 10
В) 20
Г) 2 
289
1250. [T020934] ТИП ЭМУЛЬСИИ ОБУСЛОВЛЕН ГЛАВНЫМ ОБРАЗОМ
А) природой и свойствами эмульгатора
Б) массой воды очищенной
В) природой вводимых лекарственных веществ
Г) массой масла
1251. [T020935] ДОПОЛНИТЕЛЬНОГО ВВЕДЕНИЯ СТАБИЛИЗАТОРА ПРИ
ИЗГОТОВЛЕНИИ ЭМУЛЬСИЙ ТРЕБУЕТ
А) фенилсалицилат
Б) кофеин натрия бензоат
В) висмута нитрат основной
Г) магния оксид
1252. [T020936] ВОДУ ДЛЯ ОБРАЗОВАНИЯ ПЕРВИЧНОЙ ЭМУЛЬСИИ
ИСПОЛЬЗУЮТ
А) для измельчения, гидрофилизации или растворения ПАВ
Б) для измельчения веществ, вводимых по типу суспензии
В) в качестве дисперсной фазы эмульсий для внутреннего применения
Г) для растворения водорастворимых веществ
1253. [T020937] РАСТВОРЯЮТ В ВОДЕ ОЧИЩЕННОЙ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ
РАЗВЕДЕНИЯ ПЕРВИЧНОЙ ЭМУЛЬСИИ
А) новокаин
Б) фенилсалицилат
В) сульфамонометоксин
Г) ментол
1254. [T020938] ВОДОРАСТВОРИМЫЕ ВЕЩЕСТВА ВВОДЯТ В ЭМУЛЬСИИ
А) растворяя в воде, предназначенной для разведения первичной эмульсии
Б) растворяя в воде, используемой при получении первичной эмульсии
В) растирая с готовой эмульсией
Г) растирая с маслом
290
1255. [T020940] ЭМУЛЬСИИ В АПТЕКЕ ИЗГОТАВЛИВАЮТ И КОНТРОЛИРУЮТ ПО
А) массе
Б) объему
В) массе или объему в зависимости от массы масла
Г) массе или объему в зависимости от количества воды
1256. [T020941] РЕЖИМ ЭКСТРАКЦИИ ПРИ ИЗГОТОВЛЕНИИ НАСТОЕВ
А) настаивание 15 мин., охлаждение 45 мин
Б) настаивание 30 мин., охлаждение 10 мин
В) настаивание 45 мин., охлаждение 15 мин
Г) настаивание 10 мин., охлаждение 30 мин
1257. [T020942] ВРЕМЯ НАГРЕВАНИЯ НАСТОЕВ С ПОМЕТКОЙ «CITO» ПРИ
ИСКУССТВЕННОМ ОХЛАЖДЕНИИ
А) 25 минут
Б) 10 минут
В) 15 минут
Г) 30 минут
1258. [T020943] ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ ИЗВЛЕЧЕНИЙ ИЗ
НЕСТАНДАРТНОГО РАСТИТЕЛЬНОГО СЫРЬЯ С БОЛЕЕ ВЫСОКОЙ
АКТИВНОСТЬЮ
А) навеску сырья уменьшают
Б) навеску сырья увеличивают
В) навеску сырья берут в соответствии с рецептурной прописью
Г) сырье не используют
1259. [T020944] ДЛЯ ИЗГОТОВЛЕНИЯ 150 МЛ НАСТОЯ ТРАВЫ ПУСТЫРНИКА (КВ
= 2 МЛ/Г) СЛЕДУЕТ ВЗЯТЬ ВОДЫ ОЧИЩЕННОЙ _______ МЛ
А) 180
Б) 160
В) 170
Г) 150
291
1260. [T020947] ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ ИЗВЛЕЧЕНИЙ ИЗ
НЕСТАНДАРТНОГО РАСТИТЕЛЬНОГО СЫРЬЯ С БОЛЕЕ НИЗКОЙ
АКТИВНОСТЬЮ
А) сырье не используют
Б) навеску сырья уменьшают
В) навеску сырья берут в соответствии с рецептурной прописью
Г) навеску сырья увеличивают
1261. [T020949] ОСОБЕННОСТЬ ФИЛЬТРОВАНИЯ ОТВАРА ИЗ КОРЫ ДУБА
А) фильтруют после экстракции на водяной бане
Б) сырье перед фильтрованием не отжимают
В) фильтруют после полного освобождения от смолистых веществ
Г) фильтруют после охлаждения в течение 10 минут
1262. [T020950] С ЦЕЛЬЮ УВЕЛИЧЕНИЯ ВЫХОДА АЛКАЛОИДОВ ПРИ
ЭКСТРАКЦИИ
А) экстрагент подкисляют
Б) экстрагент подщелачивают
В) производят насыщение углекислотой
Г) вводят солюбилизатор
1263. [T020951] В АПТЕКУ ПОСТУПИЛ РЕЦЕПТ, СОДЕРЖАЩИЙ ПРОПИСЬ
ТРАВЫ ГОРИЦВЕТА ВЕСЕННЕГО БЕЗ УКАЗАНИЯ ЕГО КОНЦЕНТРАЦИИ. ВЫ
ИЗГОТОВИТЕ НАСТОЙ В СООТНОШЕНИИ
А) 1:30
Б) 1:400
В) 1:20
Г) 1:10
292
1264. [T020952] ПОЛНОТА ЭКСТРАКЦИИ БУДЕТ ВЫШЕ, ЕСЛИ ДОБАВИТЬ
НАТРИЯ ГИДРОКАРБОНАТ ПРИ ПОЛУЧЕНИИ ВОДНОГО ИЗВЛЕЧЕНИЯ ИЗ
СЫРЬЯ, СОДЕРЖАЩЕГО
А) сапонины
Б) дубильные вещества
В) полисахариды слизистой природы
Г) алкалоиды
1265. [T020953] ДЛЯ ИЗГОТОВЛЕНИЯ 180 МЛ НАСТОЯ ТРАВЫ ПУСТЫРНИКА С
ИСПОЛЬЗОВАНИЕМ ЭКСТРАКТА-КОНЦЕНТРАТА ЖИДКОГО (1:2) СЛЕДУЕТ
ВЗЯТЬ ВОДЫ ОЧИЩЕННОЙ _____ МЛ
А) 144
Б) 180
В) 162
Г) 168
1266. [T020954] ОБЩИМ ДЛЯ ВОДНЫХ ИЗВЛЕЧЕНИЙ ИЗ КОРНЕВИЩ С
КОРНЯМИ ВАЛЕРИАНЫ, ТРАВЫ ГОРИЦВЕТА, КОРНЕЙ ИСТОДА ЯВЛЯЕТСЯ
А) изготовление в соотношении 1:30
Б) изготовление отвара
В) обязательный учет валора сырья
Г) изготовление настоя
1267. [T020955] ОПРЕДЕЛЯЯ ОБЪЕМ ВОДЫ ОЧИЩЕННОЙ, УДЕРЖИВАЕМЫЙ 1,0
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ ПОСЛЕ ОТЖАТИЯ ЕГО В
ПЕРФОРИРОВАННОМ СТАКАНЕ ИНФУНДИРКИ, РАССЧИТЫВАЮТ
А) коэффициент водопоглощения
Б) расходный коэффициент
В) коэффициент увеличения объема
Г) обратный заместительный коэффициент
293
1268. [T020956] ОСОБЕННОСТЬЮ ТЕХНОЛОГИИ ИЗГОТОВЛЕНИЯ ВОДНЫХ
ИЗВЛЕЧЕНИЙ, СОДЕРЖАЩИХ ДУБИЛЬНЫЕ ВЕЩЕСТВА, ЯВЛЯЕТСЯ
А) отжатие и фильтрование без предварительного охлаждения
Б) добавление кислоты хлористоводородной для обеспечения полноты экстракции
В) фильтрование без отжатия
Г) экстракция до полного охлаждения после экстракции на водяной бане
1269. [T020957] РЕЖИМ ЭКСТРАКЦИИ ПРИ ИЗГОТОВЛЕНИИ ВОДНОГО
ИЗВЛЕЧЕНИЯ ЦВЕТКОВ РОМАШКИ
А) нагревание на водяной бане 15 мин, охлаждение не менее 45 мин
Б) нагревание на водяной бане 15 мин, охлаждение искусственное
В) нагревание на водяной бане 30 мин, охлаждение 10 мин
Г) режим холодного настаивания и фильтрование без отжимания
1270. [T020958] ИЗГОТАВЛИВАЮТ ОТВАР, ЕСЛИ В ПРОПИСИ РЕЦЕПТА
ВЫПИСАНО ВОДНОЕ ИЗВЛЕЧЕНИЕ
А) листьев толокнянки
Б) листьев мяты
В) корневищ с корнями валерианы
Г) травы горицвета
1271. [T020960] ПРИ ИЗГОТОВЛЕНИИ НАСТОЯ ТРАВЫ ТЕРМОПСИСА ИЗ 0,5-200
МЛ НЕСТАНДАРТНОГО СЫРЬЯ, СОДЕРЖАЩЕГО 1,8% АЛКАЛОИДОВ (ПРИ
СТАНДАРТЕ-1,5%), НЕОБХОДИМО ВЗЯТЬ (Г)
А) 0,42
Б) 0,25
В) 0,60
Г) 1,0
294
1272. [T020961] БЕЗ ОХЛАЖДЕНИЯ ПОСЛЕ НАСТАИВАНИЯ НА КИПЯЩЕЙ
ВОДЯНОЙ БАНЕ ИЗГОТАВЛИВАЮТ ВОДНЫЕ ИЗВЛЕЧЕНИЯ ИЗ ЛРС
А) листьев толокнянки
Б) листьев сенны
В) корней алтея
Г) корневищ с корнями валерианы
1273. [T020962] НЕ ПОДВЕРГАЮТСЯ ТЕРМИЧЕСКОЙ СТЕРИЛИЗАЦИИ ГЛАЗНЫЕ
КАПЛИ, СОДЕРЖАЩИЕ
А) бензилпенициллин натрий
Б) рибофлавин
В) левомицетин
Г) фурацилин
1274. [T020963] ГЛАЗНЫЕ КАПЛИ ИЗОГИДРИЧНЫ, ЕСЛИ
А) имеют pH в пределах 7,3-7,4
Б) их вязкость одинакова со слёзной жидкостью
В) по своему электролитному составу близки к жидкой среде глаза
Г) имеют такое же осмотическое давление, что и слёзная жидкость
1275. [T020964] ГЛАЗНЫЕ КАПЛИ СЧИТАЮТСЯ ИЗОТОНИЧНЫМИ СЛЁЗНОЙ
ЖИДКОСТИ ПРИ ЭКВИВАЛЕНТНОЙ КОНЦЕНТРАЦИИ НАТРИЯ ХЛОРИДА (%)
А) 0,9 ± 0,2
Б) 0,09 ± 0,02
В) 0,7 ± 0,3
Г) 9 ± 2
1276. [T020966] ДЛЯ ИЗГОТОВЛЕНИЯ ГЛАЗНЫХ КАПЕЛЬ ИСПОЛЬЗУЮТ ВОДУ
А) очищенную
Б) для инъекций
В) депирогенизированную
Г) деминерализованную
295
1277. [T020967] СРОК ГОДНОСТИ ГЛАЗНЫХ КАПЕЛЬ, ИЗГОТОВЛЕННЫХ ПО
НЕНОРМИРОВАННОЙ ПРОПИСИ, СОСТАВИТ _____ СУТОК
А) 2
Б) 7
В) 10
Г) 1
1278. [T020968] СТАБИЛИЗАТОР ДОБАВЛЯЮТ ПРИ ИЗГОТОВЛЕНИИ ГЛАЗНЫХ
КАПЕЛЬ
А) натрия сульфацила
Б) пилокарпина гидрохлорида
В) колларгола
Г) рибофлавина
1279. [T020969] ДЛЯ ИЗГОТОВЛЕНИЯ 30 МЛ ИЗОТОНИЧЕСКОГО РАСТВОРА
МАГНИЯ СУЛЬФАТА (ИЗОТОНИЧЕСКИЙ ЭКВИВАЛЕНТ ПО НАТРИЮ ХЛОРИДУ
= 0,14) ЛЕКАРСТВЕННОГО ВЕЩЕСТВА СЛЕДУЕТ ВЗЯТЬ (Г)
А) 1,92
Б) 4,2
В) 6,4
Г) 0,04
1280. [T020970] ВСПОМОГАТЕЛЬНОЕ ВЕЩЕСТВО ДИНАТРИЕВАЯ СОЛЬ
ЭТИЛЕНДИАМИНТЕТРАУКСУСНОЙ КИСЛОТЫ ОТНОСИТСЯ К ГРУППЕ
А) антиоксидантов
Б) консервантов
В) изотонирующих агентов
Г) пролонгаторов
296
1281. [T020971] МЕТИЛЦЕЛЛЮЛОЗА В ГЛАЗНЫХ КАПЛЯХ ВЫПОЛНЯЕТ РОЛЬ
А) пролонгатора
Б) антиоксиданта
В) консерванта
Г) стабилизатора химических процессов
1282. [T020972] ОСОБЕННОСТИ ТЕХНОЛОГИИ ИЗГОТОВЛЕНИЯ ГЛАЗНЫХ
КАПЕЛЬ ПО НОРМИРОВАННОЙ ПРОПИСИ СОСТАВА
РИБОФЛАВИНА 0,002 Г
НАТРИЯ ХЛОРИДА 0,09 Г
РАСТВОРА ЦИТРАЛЯ 0,01% - 10 МЛ
А) раствор цитраля добавляют к простерилизованному раствору рибофлавина и натрия хлорида
в асептических условиях
Б) используют асептически изготовленные растворы рибофлавина, натрия хлорида, цитраля
В) изготавливают из стерильных концентрированных растворов рибофлавина, натрия хлорида,
цитраля в условиях асептики
Г) изготавливают растворением компонентов прописи в стерильной воде очищенной
1283. [T020973] ГЛАЗНЫЕ КАПЛИ – 10% РАСТВОР НАТРИЯ ТЕТРАБОРАТА, 10 МЛ
(ИЗОТОНИЧЕСКИЙ ЭКВИВАЛЕНТ ПО НАТРИЯ ХЛОРИДУ = 0,34) – СЛЕЗНОЙ
ЖИДКОСТИ
А) гипертоничны
Б) изотоничны
В) гипотоничны
Г) изоосмотичны
1284. [T020975] ПРИМЕНЕНИЕ СПИРТА ЭТИЛОВОГО В СОСТАВЕ
КОМПЛЕКСНОГО РАСТВОРИТЕЛЯ ДЛЯ ИЗГОТОВЛЕНИЯ ИНЪЕКЦИОННЫХ
РАСТВОРОВ
А) регламентировано ГФ
Б) не регламентировано
В) регламентировано приказом № 214
Г) регламентировано приказом № 308
297
1285. [T020976] ПРИМЕНЕНИЕ БЕНЗИЛБЕНЗОАТА В СОСТАВЕ КОМПЛЕКСНОГО
РАСТВОРИТЕЛЯ ДЛЯ ИЗГОТОВЛЕНИЯ ИНЪЕКЦИОННЫХ РАСТВОРОВ
А) регламентировано ГФ
Б) не регламентировано
В) регламентировано приказом № 214
Г) регламентировано приказом № 308
1286. [T020977] НАТРИЯ СУЛЬФИТ ИСПОЛЬЗУЮТ ДЛЯ СТАБИЛИЗАЦИИ
ИНЪЕКЦИОННОГО РАСТВОРА
А) натрия парааминосалицилата 3%
Б) глюкозы 40%
В) кофеина натрия бензоата 10%
Г) новокаина 1%
1287. [T020978] ИНТЕРВАЛ ВРЕМЕНИ ОТ НАЧАЛА ИЗГОТОВЛЕНИЯ
ИНЪЕКЦИОННЫХ И ИНФУЗИОННЫХ РАСТВОРОВ ДО НАЧАЛА
СТЕРИЛИЗАЦИИ НЕ ДОЛЖЕН ПРЕВЫШАТЬ ____ (ЧАСОВ)
А) 3
Б) 1,5
В) 2
Г) 6
1288. [T020979] ТЕРМИЧЕСКИМ МЕТОДОМ СТЕРИЛИЗУЮТ ГЛАЗНЫЕ КАПЛИ,
СОДЕРЖАЩИЕ
А) левомицетин
Б) резорцин
В) колларгол
Г) бензилпенициллин
298
1289. [T020980] ОБЪЕМ ВОДЫ ОЧИЩЕННОЙ (МЛ), НЕОБХОДИМЫЙ ДЛЯ
ИЗГОТОВЛЕНИЯ ГЛАЗНЫХ КАПЕЛЬ ПО ПРОПИСИ:
РИБОФЛАВИНА 0,002 РАСТВОРА КИСЛОТЫ БОРНОЙ 2%-20 МЛ ПРИ
УСЛОВИИ ИСПОЛЬЗОВАНИЯ КОНЦЕНТРИРОВАННЫХ
РАСТВОРОВ: 0,02% РАСТВОРА РИБОФЛАВИНА И 4% РАСТВОРА
КИСЛОТЫ БОРНОЙ
А) 0
Б) 3
В) 2
Г) 10
1290. [T020981] ОБЪЕМ КОНЦЕНТРИРОВАННОГО РАСТВОРА РИБОФЛАВИНА
0,02% (МЛ), НЕОБХОДИМЫЙ ДЛЯ ИЗГОТОВЛЕНИЯ ГЛАЗНЫХ КАПЕЛЬ ПО
ПРОПИСИ:
РИБОФЛАВИНА 0,002 КИСЛОТЫ АСКОРБИНОВОЙ 0,03 РАСТВОРА
КИСЛОТЫ БОРНОЙ 2%-10 МЛ ПРИ УСЛОВИИ ИСПОЛЬЗОВАНИЯ
КОНЦЕНТРИРОВАННЫХ РАСТВОРОВ, ИЗГОТОВЛЕННЫХ НА 0,02%
РАСТВОРЕ РИБОФЛАВИНА: 2% РАСТВОРА КИСЛОТЫ АСКОРБИНОВОЙ 4%
РАСТВОРА КИСЛОТЫ БОРНОЙ
А) 3,5
Б) 0
В) 6,5
Г) 5
1291. [T020982] ВЫБЕРИТЕ ОПТИМАЛЬНЫЙ ВАРИАНТ ИЗГОТОВЛЕНИЯ
ГЛАЗНЫХ КАПЕЛЬ СОСТАВА :
SOLUTIONIS RIBOFLAVINI 0,02% 10 ML
ACIDI BORICI 0,2
А) использование стерильных растворов комбинированного и однокомпонентного
Б) использование однокомпонентных концентрированных растворов
В) растворение твердых веществ и использование однокомпонентных стерильных
концентрированных растворов
Г) использование комбинированных концентрированных растворов
299
1292. [T020983] ПЕРЕД ИЗГОТОВЛЕНИЕМ ИНЪЕКЦИОННЫХ РАСТВОРОВ ДЛЯ
ДЕПИРОГЕНИЗАЦИИ НАТРИЯ ХЛОРИДА ЕГО ПРЕДВАРИТЕЛЬНО
А) подвергают термической стерилизации при 180 °С в течение 2 часов
Б) обрабатывают углем активированным
В) стерилизуют воздушным методом при 180 °С в течение 1 часа
Г) стерилизуют насыщенным паром при 120 °С + 2 °С 15 мин
1293. [T020984] ПОЛИВИНИЛОВЫЙ СПИРТ В КОНЦЕНТРАЦИИ 1-2% В СОСТАВЕ
ГЛАЗНЫХ КАПЕЛЬ ИСПОЛЬЗУЕТСЯ КАК
А) пролонгатор
Б) изотонирующий агент
В) антиоксидант
Г) буферная добавка
1294. [T020985] НАТРИЯ ТИОСУЛЬФАТ В ГЛАЗНЫХ КАПЛЯХ
ПРИМЕНЯЕТСЯ КАК
А) антиоксидант
Б) изотонирующий агент
В) буферная добавка
Г) консервант
1295. [T020986] КОНСЕРВАНТОМ, ИСПОЛЬЗУЕМЫМ В ТЕХНОЛОГИИ
ОФТАЛЬМОЛОГИЧЕСКИХ ПРЕПАРАТОВ, ЯВЛЯЕТСЯ
А) бензалкония хлорид
Б) трилон Б
В) метилцеллюлоза
Г) спирт этиловый
300
1296. [T020989] ГЛАЗНЫЕ КАПЛИ НЕ ВЫЗЫВАЮТ НЕПРИЯТНЫХ ОЩУЩЕНИЙ
(ДИСКОМФОРТА), ПРИ ЗНАЧЕНИИ PH
А) от 5,5 до 11,4
Б) не более 4,5
В) от 7,3 до 7,4
Г) более 9,0
1297. [T020996] ВАЖНОЕ ДОПОЛНИТЕЛЬНОЕ ТРЕБОВАНИЕ К КАЧЕСТВУ ВОДЫ
ДЛЯ ИНЪЕКЦИЙ В СРАВНЕНИИ С ВОДОЙ ОЧИЩЕННОЙ
А) отсутствие пирогенных веществ
Б) отсутствие хлоридов, сульфатов, ионов кальция и тяжелых металлов
В) сухой остаток не более 0,001%
Г) слабокислые значения рН
1298. [T020997] ЕСЛИ В РЕЦЕПТЕ ВЫПИСАНА ОФИЦИНАЛЬНАЯ МАЗЬ, НО
НЕСТАНДАРТНОЙ КОНЦЕНТРАЦИИ, В КАЧЕСТВЕ ОСНОВЫ ИСПОЛЬЗУЮТ
А) официнальную основу с пересчетом компонентов
Б) сплав вазелина с ланолином
В) консистентную эмульсию «вода-вазелин»
Г) вазелин
1299. [T020999] ГИДРОФИЛЬНОЙ ОСНОВОЙ ДЛЯ СУППОЗИТОРИЕВ ЯВЛЯЕТСЯ
А) ПЭГ
Б) витепсол
В) масло какао
Г) твердый жир
1300. [T021000] ЛАЗУПОЛ И ВИТЕПСОЛ ШИРОКО ПРИМЕНЯЮТСЯ ПРИ
ИЗГОТОВЛЕНИИ
А) суппозиториев методом выливания в формы
Б) мазей
В) суппозиториев методом ручного формирования
Г) болюсов
301
1301. [T021002] К ТИПУ ДИФИЛЬНЫХ ОСНОВ ДЛЯ СУППОЗИТОРИЕВ
ОТНОСИТСЯ
А) витепсол
Б) твердый жир, тип А
В) масло какао
Г) полиэтиленгликолевая основа
1302. [T021003] ПРИ ИЗГОТОВЛЕНИИ СУППОЗИТОРИЕВ МЕТОДОМ РУЧНОГО
ФОРМИРОВАНИЯ ПРИМЕНЯЮТ ОСНОВУ
А) масло какао
Б) витепсол
В) твердый жир, тип А
Г) лазупол
1303. [T021006] ПАВ ЯВЛЯЮТСЯ ОБЯЗАТЕЛЬНЫМ КОМПОНЕНТОМ ОСНОВ
А) абсорбционных
Б) липофильных
В) гидрофильных
Г) гидрофобных
1304. [T021007] ПРИ ВВЕДЕНИИ В СОСТАВ СУППОЗИТОРНОЙ МАССЫ
РАСТВОРА АДРЕНАЛИНА ГИДРОХЛОРИДА В КОЛИЧЕСТВЕ, ПРЕВЫШАЮЩЕМ
ВОДОПОГЛОЩАЮЩУЮ СПОСОБНОСТЬ ОСНОВЫ, ЕГО
А) эмульгируют
Б) упаривают до минимального объема
В) уменьшают по количеству
Г) исключают из состава препарата
1305. [T021008] ВРЕМЯ РАСТВОРЕНИЯ ОПРЕДЕЛЯЮТ ДЛЯ
А) суппозиториев на гидрофильной основе
Б) пилюль
В) болюсов
Г) суппозиториев на липофильных дифильных основах
302
1306. [T021009] ДЛЯ ИЗГОТОВЛЕНИЯ МАЗЕЙ С АНТИБИОТИКАМИ
РЕКОМЕНДОВАНА ОСНОВА
А) ланолин безводный-вазелин 4:6
Б) консистентная эмульсия «вода-вазелин»
В) вазелин-ланолин 1:1
Г) вазелин-ланолин безводный 9:1
1307. [T021012] ЛЕКАРСТВЕННЫЕ ВЕЩЕСТВА В МАЗИ-ПАСТЫ ВВОДЯТ
А) по типу суспензии
Б) с образованием различных дисперсных систем
В) по типу эмульсии
Г) путем растворения в расплавленной основе
1308. [T021014] МАЗЬ, СОДЕРЖАЩАЯ ЭФЕДРИН ГИДРОХЛОРИД,
СУЛЬФАДИМЕЗИН, НОРСУЛЬФАЗОЛ, МЕНТОЛ, ЛАНОЛИН, ВАЗЕЛИН ПО ТИПУ
ДИСПЕРСНОЙ СИСТЕМЫ ЯВЛЯЕТСЯ
А) комбинированной
Б) гомогенной (мазь-сплав)
В) суспензионной
Г) эмульсионной
1309. [T021017] ПЕРСИКОВОЕ, ПОДСОЛНЕЧНОЕ, ОЛИВКОВОЕ МАСЛА МОГУТ
БЫТЬ ИСПОЛЬЗОВАНЫ ДЛЯ ПРЕДВАРИТЕЛЬНОГО ДИСПЕРГИРОВАНИЯ
ВЕЩЕСТВ, ВВОДИМЫХ ПО ТИПУ СУСПЕНЗИИ В ОСНОВЫ
А) жировые
Б) углеводородные
В) гидрофильные
Г) эсилон-аэросильные
303
1310. [T021018] ВАЗЕЛИНОВОЕ МАСЛО РЕКОМЕНДУЕТСЯ ИСПОЛЬЗОВАТЬ ДЛЯ
ПРЕДВАРИТЕЛЬНОГО ДИСПЕРГИРОВАНИЯ ВЕЩЕСТВ, ВВОДИМЫХ ПО ТИПУ
СУСПЕНЗИИ В ОСНОВЫ
А) углеводородные
Б) жировые
В) гели производных акриловой кислоты
Г) желатино-глицериновые
1311. [T021020] ПРИ ИЗГОТОВЛЕНИИ ДЕРМАТОЛОГИЧЕСКОЙ МАЗИ ЦИНКА
СУЛЬФАТА НА ДИФИЛЬНОЙ ОСНОВЕ ЕГО
А) вводят по типу суспензии
Б) растворяют в воде с учетом растворимости
В) растворяют в основе
Г) измельчают с глицерином
1312. [T021021] ПО ТИПУ ДИСПЕРСНОЙ СИСТЕМЫ МАЗЬ, СОДЕРЖАЩАЯ
СТРЕПТОЦИД, КИСЛОТУ САЛИЦИЛОВУЮ, ВАЗЕЛИН, ЯВЛЯЕТСЯ
А) суспензионной
Б) гомогенной (мазь-раствор)
В) эмульсионной
Г) комбинированной
1313. [T021022] ПРИ ИЗГОТОВЛЕНИИ МАЗИ СЕРНОЙ СЛЕДУЕТ ВЗЯТЬ ОСНОВУ
А) консистентную эмульсию «вода-вазелин»
Б) вазелин-ланолин поровну
В) гель ПЭО
Г) гель МЦ
304
1314. [T021023] РАСТИТЕЛЬНЫЕ ЭКСТРАКТЫ (СУХИЕ И ГУСТЫЕ) ПРИ
ВВЕДЕНИИ В СОСТАВ МАЗЕЙ ПРЕДПОЧТИТЕЛЬНО РАСТИРАТЬ
А) со спирто-водно-глицериновой смесью
Б) с растительным маслом
В) с минеральным маслом
Г) с этанолом 90%
1315. [T021024] В КАЧЕСТВЕ АКТИВАТОРА ВЫСВОБОЖДЕНИЯ И ВСАСЫВАНИЯ
ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ ИЗ МАЗЕЙ ПРИМЕНЯЮТ
А) димексид
Б) кислоту сорбиновую
В) эсилон-5
Г) нипазол
1316. [T021025] ДИМЕТИЛСУЛЬФОКСИД ВЫПОЛНЯЮТ ФУНКЦИЮ В СОСТАВЕ
МЯГКИХ ЛЕКАРСТВЕННЫХ ФОРМ
А) активатора всасывания
Б) гелеобразователя
В) солюбилизатора
Г) пластификатора
1317. [T021027] СЕРТИФИКАТ КАЧЕСТВА СВИДЕТЕЛЬСТВУЕТ О
А) соответствии серии лекарственного средства действующей НД (ФСП)
Б) высоком качестве лекарственного средства
В) легальности продажи
Г) валидированном процессе производства
305
1318. [T021028] ЧАСТЬ СИСТЕМЫ GMP, КОТОРАЯ ГАРАНТИРУЕТ, ЧТО
ИСХОДНОЕ СЫРЬЕ И МАТЕРИАЛЫ НЕ БЫЛИ РАЗРЕШЕНЫ ДЛЯ
ИСПОЛЬЗОВАНИЯ, ПРОДУКЦИЯ НЕ БЫЛА РАЗРЕШЕНА ДЛЯ ПРОДАЖИ ИЛИ
ПОСТАВКИ ПРЕЖДЕ, ЧЕМ ИХ КАЧЕСТВО НЕ БЫЛО ПРИЗНАНО
УДОВЛЕТВОРИТЕЛЬНЫМ, НАЗЫВАЕТСЯ
А) контроль качества
Б) самоинспекция
В) управление качеством
Г) технологический процесс
1319. [T021029] СИСТЕМА ТРЕБОВАНИЙ ПО ОРГАНИЗАЦИИ ПРОМЫШЛЕННОГО
ПРОИЗВОДСТВА ЛЕКАРСТВЕННЫХ СРЕДСТВ ИЗЛОЖЕНА В
А) правилах GMP
Б) приказах Минздрава РФ
В) промышленном регламенте
Г) правилах GPP
1320. [T021030] УСЛОВИЯ ПРОИЗВОДСТВА КОНКРЕТНОГО ЛЕКАРСТВЕННОГО
СРЕДСТВА ИЗЛОЖЕНЫ В
А) промышленном регламенте
Б) приказах Минздрава РФ
В) правилах GMP
Г) правилах GPP
1321. [T021032] «ЧИСТАЯ ЗОНА» - ЭТО
А) локальная пространственная конструкция внутри «чистого помещения», построенная и
используемая таким образом, чтобы свести к минимуму поступление частиц внутрь нее
Б) огороженная зона внутри вспомогательного производства
В) огороженная защитная зона вокруг предприятия
Г) локальная зона на складе
306
1322. [T021033] ПЕРЕПАД ДАВЛЕНИЯ МЕЖДУ ПОМЕЩЕНИЯМИ РАЗНОГО
КЛАССА ЧИСТОТЫ СОЗДАЕТСЯ ДЛЯ
А) снижения риска контаминации производимого продукта
Б) создания комфортности персонала
В) облегчения проведения технологических операций
Г) автоматического закрытия дверей в чистое помещение
1323. [T021034] СРОК ДЕЙСТВИЯ ПРОМЫШЛЕННОГО РЕГЛАМЕНТА
А) не ограничен
Б) 5 лет
В) 10 лет
Г) 3 года
1324. [T021035] ХАРАКТЕРИСТИКА ПЕРВИЧНОЙ УПАКОВКИ ЛЕКАРСТВЕННОГО
СРЕДСТВА, ПРОИЗВЕДЕННОГО НА ПРОМЫШЛЕННОМ ПРЕДПРИЯТИИ,
ИЗЛОЖЕНА В
А) промышленном регламенте
Б) правилах GLP
В) приказах МЗ РФ
Г) правилах GMP
1325. [T021039] БИОДОСТУПНОСТЬ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ
ОПРЕДЕЛЯЕТСЯ МЕТОДОМ
А) фармакокинетическим
Б) фотометрическим
В) фармацевтическим
Г) фармакопейным
307
1326. [T021041] УВЕЛИЧИТЬ ФАРМАЦЕВТИЧЕСКУЮ ДОСТУПНОСТЬ ТАБЛЕТОК,
СОДЕРЖАЩИХ ТРУДНОРАСТВОРИМОЕ В ВОДЕ ЛЕКАРСТВЕННОЕ ВЕЩЕСТВО,
ВОЗМОЖНО ВВЕДЕНИЕМ В ИХ СОСТАВ
А) солюбилизаторов
Б) оптимального количества разрыхлителей
В) связывающих веществ
Г) антифрикционных веществ
1327. [T021042] ТЕСТ РАСТВОРЕНИЕ ПРОВОДЯТ В ДВЕ СТАДИИ (КИСЛОТНУЮ И
ЩЕЛОЧНУЮ) ДЛЯ
А) кишечнорастворимых таблеток
Б) таблеток для рассасывания
В) капсул
Г) шипучих таблеток
1328. [T021043] ДОКЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ ПРОВОДЯТ
А) на животных
Б) in vitro
В) на больных людях в условии клиники
Г) на культуре клеток
1329. [T021044] МЕТОДОМ ИДЕНТИФИКАЦИИ ПОЛИМОРФНЫХ ФОРМ
ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ ЯВЛЯЕТСЯ
А) ренгеноструктурный анализ
Б) ВЭЖХ
В) ГЖХ
Г) иммуноферментный анализ
1330. [T021045] КОНСЕРВАНТЫ – ЭТО ВЕЩЕСТВА
А) предотвращающие рост микроорганизмов
Б) снижающие скорость окислительных процессов растворов лекарственных веществ
В) увеличивающие растворимость лекарственных веществ
Г) увеличивающие время нахождения лекарственных средств в организме
308
1331. [T021046] ВСПОМОГАТЕЛЬНЫЕ ВЕЩЕСТВА, ПРИМЕНЯЮЩИЕСЯ ДЛЯ
ПОВЫШЕНИЯ РАСТВОРИМОСТИ ПЛОХО РАСТВОРИМЫХ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ, НАЗЫВАЮТ
А) солюбилизаторы
Б) эмульгаторы
В) разрыхлители
Г) пролонгаторы
1332. [T021047] МЕТОДАМИ ОПРЕДЕЛЕНИЯ РАЗМЕРОВ НАНООБЪЕКТОВ
ЯВЛЯЮТСЯ
А) электронная микроскопия, сканирующая туннельная, электронно-силовая микроскопия,
корреляционная спектроскопия светорассеяния
Б) ИК-фурье, седиментационной анализ, рентгенофазный анализ, масс-спектрометрия
В) фотометрически-счетный, интерференционная микроскопия
Г) люминесцентная микроскопия, по величине электрокинетического потенциала
1333. [T021048] УГЛЕВОДЫ, ЦИКЛИЧЕСКИЕ ОЛИГОМЕРЫ ГЛЮКОЗЫ,
ПОЛУЧАЕМЫЕ ФЕРМЕНТАТИВНЫМ ГИДРОЛИЗОМ КРАХМАЛА,
ИСПОЛЬЗУЕМЫЕ ДЛЯ ПОВЫШЕНИЯ РАСТВОРИМОСТИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ
А) циклодекстрины
Б) биодеградируемые полимеры
В) твердые дисперсии
Г) полимеры для создания матриц
1334. [T021049] СКОЛЬЗЯЩИМ ВСПОМОГАТЕЛЬНЫМ ВЕЩЕСТВОМ В
ТЕХНОЛОГИИ ТАБЛЕТОК МОЖЕТ ЯВЛЯТЬСЯ
А) стеарат кальция
Б) спирт этиловый
В) вазелиновое масло
Г) твин-80
309
1335. [T021051] ПРЕИМУЩЕСТВОМ ДРАЖИРОВАННЫХ ПОКРЫТИЙ ЯВЛЯЕТСЯ
А) простота коррекции вкуса
Б) малая масса покрытия по сравнению с ядром
В) возможность наносить сахарное и полимерное покрытие без использования растворителя
Г) быстрота нанесения
1336. [T021053] В КАЧЕСТВЕ ГАЗООБРАЗУЮЩИХ ВЕЩЕСТВ В ТЕХНОЛОГИИ
ИЗГОТОВЛЕНИЯ ШИПУЧИХ ТАБЛЕТОК ИСПОЛЬЗУЮТ
А) смесь натрия гидрокарбоната с лимонной кислотой
Б) кросскармелозу
В) аэросил
Г) ксилитол
1337. [T021054] ПРИ ИЗГОТОВЛЕНИИ АРОМАТНЫХ ВОД МЕТОДОМ
РАСТВОРЕНИЯ ТАЛЬК ВЫПОЛНЯЕТ ФУНКЦИЮ
А) увеличения удельной поверхности масляной фазы
Б) солюбилизатора
В) консерванта
Г) ПАВ
1338. [T021055] КОНЦЕНТРАЦИЯ САХАРОЗЫ В ПРОСТОМ САХАРНОМ СИРОПЕ
СОСТАВЛЯЕТ (%)
А) 64
Б) 67
В) 58
Г) 50
1339. [T021056] НЕДОСТАТКОМ ПРИГОТОВЛЕНИЯ ПРОСТОГО САХАРНОГО
СИРОПА ПРИ НАГРЕВАНИИ ЯВЛЯЕТСЯ ВОЗМОЖНОСТЬ
А) гидролиза сахарозы
Б) образование осадка
В) выделение газа
Г) появление запаха
310
1340. [T021057] ГЛИЦЕРИН В СОСТАВЕ САХАРНОГО СИРОПА ДЕЙСТВУЕТ КАК
А) стабилизатор кристаллизации сахарозы
Б) консервант
В) краситель
Г) антиоксидант
1341. [T021058] БЕНЗОЙНУЮ КИСЛОТУ В СОСТАВ СИРОПОВ ВВОДЯТ КАК
А) консервант
Б) антиоксидант
В) краситель
Г) загуститель
1342. [T021059] ЦИКЛАМАТ В СОСТАВ СИРОПОВ ВВОДЯТ КАК
А) подсластитель
Б) консервант
В) краситель
Г) антиоксидант
1343. [T021060]ПОСЛЕДСТВИЯМИ, К КОТОРЫМ МОЖЕТ ПРИВЕСТИ
ПРОДОЛЖИТЕЛЬНАЯ ВАРКА СИРОПОВ, ЯВЛЯЮТСЯ
А) карамелизация, образование редуцирующих веществ, инверсия сахара
Б) гидролиз, образование сложных эфиров, флокуляция
В) выпадение осадка, полимеризация, образование альдегидов
Г) пенообразование, гидролиз, полиморфизм
1344. [T021062] «ЧИСТЫЕ» ПОМЕЩЕНИЯ КЛАССА А ИСПОЛЬЗУЮТСЯ ДЛЯ
А) наполнения ампул инъекционными растворами
Б) санитарной обработки персонала
В) стерилизации продукции
Г) анализа продукции
311
1345. [T021066] К ПОКАЗАТЕЛЯМ КАЧЕСТВА ВОДЫ ДЛЯ ИНЪЕКЦИЙ ОТНОСЯТ
А) бактериальные эндотоксины, электропроводность, микробиологическая чистота, рН, сухой
остаток, отсутствие восстанавливающих веществ, углерода диоксида, нитратов и нитритов,
хлоридов, сульфатов, кальция и магния
Б) отсутствие бактерий сем. Enterobacteriaceae, аммония, тяжелых металлов, механических
частиц, пирогенов
В) отсутствие бактерий сем. Staphylococcus aureus, бактериальных эндотоксинов, ионов железа,
механических частиц
Г) отсутствие бактерий сем. Pseudomonas aeruginosa, восстанавливающих веществ, цветность,
мутность
1346. [T021067] К МЕТОДАМ ПОЛУЧЕНИЯ ВОДЫ ДЛЯ ИНЪЕКЦИЙ ОТНОСЯТ
А) обратный осмос, дистилляция
Б) ультрафильтрация, ионный обмен
В) перегонка, ректификация
Г) обратный осмос, электродеионизация
1347. [T021068] ГОСУДАРСТВЕННАЯ ФАРМАКОПЕЯ ДОПУСКАЕТ ПРИМЕНЕНИЕ
СЛЕДУЮЩИХ МЕТОДОВ СТЕРИЛИЗАЦИИ ЛЕКАРСТВЕННЫХ СРЕДСТВ
А) насыщенным водяным паром под давлением, горячим воздухом, фильтрованием,
ионизирующим облучением
Б) УФ-облучением, горячим воздухом, автоклавированием
В) ИК-облучением, паром под давлением, ионами серебра
Г) микрофильтрацией, паром при 100 °С, хлором
1348. [T021071] УСЛОВИЯ ПРИ ПРИМЕНЕНИИ СТЕРИЛИЗАЦИИ
ФИЛЬТРОВАНИЕМ
А) через мембранные фильтры с размером пор 0,45 мкм, затем – не более 0,22 мкм, для
термолабильных веществ
Б) через нутч-фильтры с размером пор 1,0 мкм, затем – не более 0,45 мкм, для
термолабильных ЛФ
В) через друк-фильтры с размером пор не менее 1,0 мкм, для чистых растворителей
Г) через патронные фильтры, для растворов для инъекций
312
1349. [T021072] УСЛОВИЯ ПРИ ПРИМЕНЕНИИ РАДИАЦИОННОЙ
СТЕРИЛИЗАЦИИ
А) ионизирующим излучением в дозе 1,5-2,5 Мрад долгоживущими изотопами 60Со27, 137Сs55
, для лекарственных средств растительного происхождения и др.
Б) γ-лучами в низких дозах для лекарственных средств в первичной упаковке
В) изотопами 60Со27, 137Сs55 для вспомогательных веществ и упаковки
Г) ионизирующим излучением в дозе 1,5-2,5 Мрад при нагревании продуктов до температуры не
выше 60 °С
1350. [T021073] МЕТОДАМИ ОПРЕДЕЛЕНИЯ МЕХАНИЧЕСКИХ ЧАСТИЦ В
АМПУЛИРОВАННЫХ РАСТВОРАХ ЯВЛЯЮТСЯ
А) визуальный, микроскопический, кондуктометрический, счетно-фотометрический
Б) лазерный, визуальный, микроскопический, ионометрический
В) ручной, спектрофотометрический, хроматографический
Г) просмотр в инфракрасном луче
1351. [T021074] МЕТОДАМИ ОПРЕДЕЛЕНИЯ СТЕРИЛЬНОСТИ ЯВЛЯЮТСЯ
А) прямой посев на питательную среду, метод мембранной фильтрации
Б) диализ через полупроницаемую мембрану с последующим посевом в чашках Петри
В) на кроликах, ультрафильтрацией
Г) инкубационный в течение 2-х недель
1352. [T021075] СПОСОБОМ ПРОИЗВОДСТВА СУСПЕНЗИЙ ЯВЛЯЕТСЯ
А) измельчение твердой фазы в жидкой среде
Б) капельный метод
В) реперколяция
Г) перколяция
313
1353. [T021076] ДЛЯ ПОВЫШЕНИЯ СТАБИЛЬНОСТИ СУСПЕНЗИЙ С
ГИДРОФОБНЫМИ ВЕЩЕСТВАМИ ИСПОЛЬЗУЮТ
А) эмульсионный воск
Б) натрия хлорид
В) кислоту борную
Г) натрия сульфат
1354. [T021077] МАСЛА ДЛЯ ПОЛУЧЕНИЯ ЭМУЛЬСИЙ ДЛЯ ПАРЕНТЕРАЛЬНОГО
ВВЕДЕНИЯ ДОЛЖНЫ БЫТЬ ПОЛУЧЕНЫ
А) методом холодного прессования
Б) бисмацерацией
В) циркуляционным экстрагированием
Г) методом горячего прессования
1355. [T021078] ЭМУЛЬГАТОРЫ – ЭТО ВЕЩЕСТВА
А) повышающие агрегативную стабильность суспензий и эмульсий
Б) предохраняющие лекарственные препараты от микробного воздействия
В) увеличивающие время нахождения лекарственных средств в организме
Г) снижающие скорость окислительных процессов растворов лекарственных веществ
1356. [T021079] СУСПЕНЗИИ – ЛЕКАРСТВЕННАЯ ФОРМА, ПРЕДСТАВЛЯЮЩАЯ
СОБОЙ СИСТЕМУ
А) гетерогенную дисперсную, содержащую одно или несколько твердых действующих веществ,
распределенных в жидкой дисперсионной среде
Б) однофазную переменного состава, образуемую не менее, чем двумя независимыми
компонентами
В) ультрамикрогетерогенную, в которых дисперсионной средой является жидкость, дисперсной
фазой – мицеллы
Г) гетерогенную, состоящую из двух взаимно нерастворимых жидкостей диспергированных
одна в другую
314
1357. [T021082] К ПОКАЗАТЕЛЯМ КАЧЕСТВА ПЛАСТЫРЕЙ ОТНОСЯТ
А) описание, подлинность, содержание, количество пластырной массы (г/м2), сопротивление
отслаивания, микробиологическая чистота
Б) подлинность, высвобождение, пластичность, однородность, вязкость пластырной массы
В) содержание на 1 мг, подлинность, однородность, пластичность
Г) описание, время полной деформации, подлинность, содержание
1358. [T021083] АЭРОЗОЛЬНЫЕ БАЛЛОНЫ ИЗГОТАВЛИВАЮТ ИЗ
А) стекла, алюминия, жести
Б) полимеров, нержавеющей стали
В) тефлона, полиэтилена высокой плотности
Г) стекла, каучука, покрытых лаком
1359. [T021084] ВСПОМОГАТЕЛЬНЫМИ ВЕЩЕСТВАМИ В АЭРОЗОЛЯХ
ЯВЛЯЮТСЯ
А) пропелленты, растворители и сорастворители, ПАВ, консерванты, корригенты
Б) основы, разбавители, скользящие
В) дезинтегранты, полимеры, пропелленты
Г) распылители, растворители, стабилизаторы
1360. [T021085] ПРОПЕЛЛЕНТЫ – ЭТО ВЕЩЕСТВА, ОБЕСПЕЧИВАЮЩИЕ
А) эвакуацию содержимого из аэрозольных баллонов
Б) скольжение содержимого аэрозольных баллонов в тонких каналах клапанно-распылительной
системы
В) агрегативную стабильность содержимого аэрозольных баллонов при хранении
Г) точность дозирования
1361. [T026695] НА ЭТИКЕТКЕ РАСТВОРОВ ДЛЯ ИНФУЗИЙ, В ОТЛИЧИЕ ОТ
ОСТАЛЬНЫХ ИНЪЕКЦИОННЫХ РАСТВОРОВ, УКАЗЫВАЕТСЯ
А) осмолярность раствора
Б) серия и номер анализа
В) наименование раствора
Г) способ применения
315
1362. [T026696] ВСЕ ЭТИКЕТКИ ДЛЯ ОФОРМЛЕНИЯ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ, ИЗГОТОВЛЕННЫХ ИЛИ РАСФАСОВАННЫХ В АПТЕЧНОЙ
ОРГАНИЗАЦИИ, ОБЯЗАТЕЛЬНО ДОЛЖНЫ СОДЕРЖАТЬ
ПРЕДУПРЕДИТЕЛЬНУЮ НАДПИСЬ
А) «Хранить в недоступном для детей месте»
Б) «Хранить в прохладном и защищенном от света месте»
В) «Беречь от детей»
Г) «Обращаться с осторожностью»
1363. [T026697] СРОК ХРАНЕНИЯ ВОДНЫХ ИЗВЛЕЧЕНИЙ ИЗ КОРНЕЙ АЛТЕЯ
СОСТАВЛЯЕТ
А) 1 сутки
Б) 2 суток
В) 3 суток
Г) 10 суток
1364. [T026698] СРОК ХРАНЕНИЯ ВОДЫ МЯТНОЙ ПРИ УСЛОВИИ
ИЗГОТОВЛЕНИЯ В АПТЕЧНОЙ ОРГАНИЗАЦИИ СОСТАВЛЯЕТ НЕ БОЛЕЕ _____
СУТОК
А) 15
Б) 10
В) 2
Г) 30
1365. [T026699] СРОК ХРАНЕНИЯ РАСТВОРА НОВОКАИНА 5% ДЛЯ
СПИННОМОЗГОВОЙ АНЕСТЕЗИИ ПРИ УСЛОВИИ ИЗГОТОВЛЕНИЯ В
АПТЕЧНОЙ ОРГАНИЗАЦИИ СОСТАВЛЯЕТ
А) 1 сутки
Б) 3 суток
В) 10 суток
Г) 30 суток
316
1366. [T026700] СРОК ХРАНЕНИЯ РАСТВОРА ПЕРЕКИСИ ВОДОРОДА 3% НА
СТЕРИЛЬНОЙ ОЧИЩЕННОЙ ВОДЕ СОСТАВЛЯЕТ _______ СУТОК
А) 15
Б) 10
В) 30
Г) 90
1367. [T026701] В СОСТАВ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «МЕНОВАЗИН»,
ПРИМЕНЯЕМОГО КАК МЕСТНОЕ ОБЕЗБОЛИВАЮЩЕЕ СРЕДСТВО ПРИ
НЕВРАЛГИЯХ, МИАЛГИЯХ, АРТРАЛГИЯХ И КАК ПРОТИВОЗУДНОЕ СРЕДСТВО,
ВХОДИТ СПИРТ ЭТИЛОВЫЙ В КОНЦЕНТРАЦИИ
А) 70%
Б) 90%
В) 40%
Г) 95%
1368. [T026702] В СОСТАВ КАПЕЛЬ ПРЕОБРАЖЕНСКОГО, ПРИМЕНЯЕМЫХ КАК
АНТИБАКТЕРИАЛЬНОЕ, СОСУДОСУЖИВАЮЩЕЕ И
ПРОТИВОВОСПАЛИТЕЛЬНОЕ СРЕДСТВО, ВХОДИТ СЛЕДУЮЩЕЕ ВЕЩЕСТВО,
ПОДЛЕЖАЩЕЕ ПРЕДМЕТНО-КОЛИЧЕСТВЕННОМУ УЧЕТУ
А) эфедрина гидрохлорид
Б) скополамина гидробромид
В) кодеина фосфат
Г) фенобарбитал
1369. [T026703] ПРИ ИЗГОТОВЛЕНИИ ЛИНИМЕНТА БАЛЬЗАМИЧЕСКОГО ПО А.В.
ВИШНЕВСКОМУ КСЕРОФОРМ МОЖНО ЗАМЕНИТЬ
А) дерматолом
Б) цинка оксидом
В) серой осажденной
Г) висмута субнитратом
317
1370. [T026704] ПРИ ИЗГОТОВЛЕНИИ КРЕМА УННА МАСЛО ПОДСОЛНЕЧНОЕ
МОЖНО ЗАМЕНИТЬ
А) оливковым
Б) вазелиновым
В) персиковым
Г) касторовым
1371. [T026705] НОМИНАЛЬНЫЙ РАЗМЕР ПОР МЕМБРАННЫХ ФИЛЬТРОВ ДЛЯ
ФИЛЬТРОВАНИЯ РАСТВОРОВ ЛЕКАРСТВЕННЫХ СРЕДСТВ, ТРЕБУЮЩИХ
ЗАЩИТЫ ОТ ВОЗДЕЙСТВИЯ ПОВЫШЕННОЙ ТЕМПЕРАТУРЫ, СОСТАВЛЯЕТ НЕ
БОЛЕЕ _______ МКМ
А) 0,22
Б) 0,16
В) 0,55
Г) 0,35
1372. [T026708] ФИЗИЧЕСКОМУ КОНТРОЛЮ ДОЛЖНЫ ПОДВЕРГАТЬСЯ
ВЫБОРОЧНО ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ РАЗЛИЧНЫХ ЛЕКАРСТВЕННЫХ
ФОРМ, ИЗГОТОВЛЕННЫЕ ФАРМАЦЕВТОМ (ПРОВИЗОРОМ) В ТЕЧЕНИЕ
РАБОЧЕГО ДНЯ, В ОБЪЕМЕ НЕ МЕНЕЕ _______ % ОТ ИХ КОЛИЧЕСТВА ЗА ДЕНЬ
А) 3
Б) 5
В) 1
Г) 10
1373. [T026709] ВОДА ОЧИЩЕННАЯ И ВОДА ДЛЯ ИНЪЕКЦИЙ ДОЛЖНА
ПОДВЕРГАТЬСЯ ПОЛНОМУ КАЧЕСТВЕННОМУ И КОЛИЧЕСТВЕНОМУ
ХИМИЧЕСКОМУ АНАЛИЗУ
А) ежеквартально
Б) ежемесячно
В) еженедельно
Г) ежедневно
318
1374. [T026710] КАЧЕСТВЕННОМУ АНАЛИЗУ ДОЛЖНЫ ПОДВЕРГАТЬСЯ
ВЫБОРОЧНО ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ РАЗЛИЧНЫХ ЛЕКАРСТВЕННЫХ
ФОРМ, ИЗГОТОВЛЕННЫЕ ФАРМАЦЕВТОМ (ПРОВИЗОРОМ) В ТЕЧЕНИЕ
РАБОЧЕГО ДНЯ, В ОБЪЕМЕ НЕ МЕНЕЕ _________ % ОТ ИХ КОЛИЧЕСТВА ЗА
ДЕНЬ
А) 10
Б) 3
В) 1
Г) 5
1375. [T026711] ПРЕДУПРЕДИТЕЛЬНАЯ НАДПИСЬ «ХРАНИТЬ В ПРОХЛАДНОМ
МЕСТЕ», НАКЛЕИВАЕМАЯ НА ИЗГОТОВЛЕННЫЕ ЛЕКАРСТВЕННЫЕ
ПРЕПАРАТЫ, ДОЛЖНА ИМЕТЬ СЛЕДУЮЩИЙ ТЕКСТ И СИГНАЛЬНЫЙ ЦВЕТ
А) на голубом фоне белый шрифт
Б) на синем фоне белый шрифт
В) на зеленом фоне белый шрифт
Г) на красном фоне белый шрифт
1376. [T026712] ПРЕДУПРЕДИТЕЛЬНАЯ НАДПИСЬ «ХРАНИТЬ В ЗАЩИЩЕННОМ
ОТ СВЕТА МЕСТЕ», НАКЛЕИВАЕМАЯ НА ИЗГОТОВЛЕННЫЕ ЛЕКАРСТВЕННЫЕ
ПРЕПАРАТЫ, ДОЛЖНА ИМЕТЬ СЛЕДУЮЩИЙ ТЕКСТ И СИГНАЛЬНЫЙ ЦВЕТ
А) на синем фоне белый шрифт
Б) на голубом фоне белый шрифт
В) на зеленом фоне белый шрифт
Г) на красном фоне белый шрифт
1377. [T026713] ПРЕДУПРЕДИТЕЛЬНАЯ НАДПИСЬ «БЕРЕЧЬ ОТ ОГНЯ»,
НАКЛЕИВАЕМАЯ НА ИЗГОТОВЛЕННЫЕ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ,
ДОЛЖНА ИМЕТЬ СЛЕДУЮЩИЙ ТЕКСТ И СИГНАЛЬНЫЙ ЦВЕТ
А) на красном фоне белый шрифт
Б) на синем фоне белый шрифт
В) на голубом фоне белый шрифт
Г) на зеленом фоне белый шрифт
319
1378. [T026714] ПРЕДУПРЕДИТЕЛЬНАЯ НАДПИСЬ «ДЛЯ НОВОРОЖДЕННЫХ»,
НАКЛЕИВАЕМАЯ НА ИЗГОТОВЛЕННЫЕ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ,
ДОЛЖНА ИМЕТЬ СЛЕДУЮЩИЙ ТЕКСТ И СИГНАЛЬНЫЙ ЦВЕТ
А) на зеленом фоне белый шрифт
Б) на красном фоне белый шрифт
В) на синем фоне белый шрифт
Г) на голубом фоне белый шрифт
1379. [T026715] МАКСИМАЛЬНАЯ ЗАГРУЗКА КАЖДОГО НОМЕРА СТУПКИ НЕ
ДОЛЖНА ПРЕВЫШАТЬ ______ ЧАСТИ ЕЕ ОБЪЕМА
А) 1/20
Б) 1/10
В) 1/5
Г) 1/3
1380. [T026716] ДОПУСТИМЫЕ ОТКЛОНЕНИЯ В МАССЕ, ОБЪЕМЕ,
КОНЦЕНТРАЦИИ И ПОГРЕШНОСТИ ПРИ ИЗМЕЛЬЧЕНИИ ПРИ
ИЗГОТОВЛЕНИИ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ДЛЯ МЕДИЦИНСКОГО
ПРИМЕНЕНИЯ РЕГЛАМЕНТИРУЕТ ПРИКАЗ
А) МЗ РФ № 751н от 2015 г.
Б) МЗ РФ № 305 от 1997 г.
В) МЗ РФ № 1175н от 2012 г.
Г) МЗ и СР РФ № 706н от 2010 г.
1381. [T026718] ДЛЯ СТАБИЛИЗАЦИИ РАСТВОРА ДИКАИНА 1%, 2% ДЛЯ
ИНЪЕКЦИЙ, СОГЛАСНО ПРИКАЗУ МЗ РФ № 751н ОТ 26.10.2015, ИСПОЛЬЗУЕТСЯ
А) натрия тиосульфат
Б) натрия метабисульфит
В) раствор кислоты хлористоводородной 0,1М
Г) раствор натрия гидроксида 0,1М
320
1382. [T026719] ДЛЯ СТАБИЛИЗАЦИИ РАСТВОРА НАТРИЯ САЛИЦИЛАТА 3%, 10%
ДЛЯ ИНЪЕКЦИЙ, СОГЛАСНО ПРИКАЗУ МЗ РФ №751н ОТ 26.10.2015,
ИСПОЛЬЗУЕТСЯ
А) натрия метабисульфит
Б) натрия тиосульфат
В) раствор кислоты хлористоводородной 0,1М
Г) раствор натрия гидроксида 0,1М
1383. [T026720] ДЛЯ СТАБИЛИЗАЦИИ РАСТВОРА СПАЗМОЛИТИНА 0,5%, 1% ДЛЯ
ИНЪЕКЦИЙ, СОГЛАСНО ПРИКАЗУ МЗ РФ №751н ОТ 26.10.2015, ИСПОЛЬЗУЕТСЯ
А) раствор кислоты хлористоводородной 0,1М
Б) раствор натрия гидроксида 0,1М
В) натрия метабисульфит
Г) натрия тиосульфат
1384. [T026721] ОСНОВУ ДЛЯ ГЛАЗНЫХ МАЗЕЙ СТЕРИЛИЗУЮТ В ВОЗДУШНОМ
СТЕРИЛИЗАТОРЕ ПРИ ТЕМПЕРАТУРЕ
А) 180оС
Б) 150оС
В) 120оС
Г) 100оС
1385. [T026725] УСЛОВНОЕ ОБОЗНАЧЕНИЕ АКВАДИСТИЛЛЯТОРА
АПИРОГЕННОГО ЭЛЕКТРИЧЕСКОГО СО СБОРНИКОМ СЛЕДУЮЩЕЕ
А) АЭВС
Б) ДЭВС
В) АГВС
Г) ДТВС
321
1386. [T026727] МЕТОДОМ, ИСПОЛЬЗУЕМЫМ ДЛЯ ЭМУЛЬГИРОВАНИЯ
МАЛОВЯЗКИХ МАСЕЛ, ЯВЛЯЕТСЯ
А) метод встряхивания
Б) английский метод
В) метод двойного дробления
Г) метод Кесслера
1387. [T026728] «ВАЗЕЛИН ИСКУССТВЕННЫЙ» ПРЕДСТАВЛЯЕТ СОБОЙ СПЛАВ
ПАРАФИНА ИЛИ ЦЕРЕЗИНА С ВАЗЕЛИНОВЫМ МАСЛОМ В СООТНОШЕНИИ
А) 1:4
Б) 1:9
В) 4:6
Г) 1:2
1388. [T026729] В КАЧЕСТВЕ КОНСЕРВАТОВ В ЖЕЛАТИНО-ГЛИЦЕРИНОВЫЕ
ОСНОВЫ НЕ ДОБАВЛЯЮТ
А) натрия парааминосалицилат
Б) кислоту борную
В) кислоту салициловую
Г) натрия бензоат
1389. [T026730] РАСТВОРИМ В ЛИПОФИЛЬНЫХ ЖИДКОСТЯХ В
КОНЦЕНТРАЦИИ НЕ БОЛЕЕ 2%
А) анестезин
Б) фенилсалицилат
В) кислота бензойная
Г) метилурацил
322
1390. [T026731] ВАЗЕЛИН СПОСОБЕН ИНКОРПОРИРОВАТЬ НЕ БОЛЕЕ ______ %
ВОДЫ
А) 5
Б) 1
В) 10
Г) 3
1391. [T026732] 1,0 МАСЛА КАКАО СПОСОБЕН УДЕРЖИВАТЬ НЕ БОЛЕЕ _________
ВОДЫ
А) 1 капли
Б) 5 капель
В) 10 капель
Г) 20 капель
1392. [T026733] ЖЕЛАТИНО-ГЛИЦЕРИНОВАЯ ОСНОВА, ИСПОЛЬЗУЕМАЯ ДЛЯ
ИЗГОТОВЛЕНИЯ СУППОЗИТОРИЕВ, СОДЕРЖИТ ЖЕЛАТИН, ГЛИЦЕРИН И
ВОДУ ОЧИЩЕННУЮ В СООТНОШЕНИИ
А) 1:5:2
Б) 1:2:5
В) 1:3:1
Г) 1:5:3
1393. [T026734] ВИНИЛИН УСЛОВНО НАЗЫВАЕТСЯ
А) бальзам Шостаковского
Б) бальзам Вишневского
В) жидкость Бурова
Г) жидкость Дрягина
1394. [T026735] СМЕШИВАЕМОСТЬ ГЛИЦЕРИНА С ВАЗЕЛИНОМ
А) 4:10
Б) 1:5
В) 4:6
Г) 1:9
323
1395. [T026736] ПРИ ИЗГОТОВЛЕНИИ СЕМЕННОЙ ЭМУЛЬСИИ ОЧИЩАЮТ ОТ
КОЖИЦЫ, ПРОТИРАЯ МЕЖДУ СЛОЯМИ МАРЛИ
А) семена и ядра орехов
Б) семена тыквы
В) семена мака
Г) семена льна
1396. [T026737] РЕЖИМ СТЕРИЛИЗАЦИИ ПОРОШКА НОВОКАИНА ДЛЯ
ИЗГОТОВЛЕНИЯ РАСТВОРА ДЛЯ СПИННОМОЗГОВОЙ АНЕСТЕЗИИ
СЛЕДУЮЩИЙ
А) 120°С – 2 ч.
Б) 100°С – 30 мин.
В) 180°С – 2 ч.
Г) 150°С – 30 мин.
1397. [T026739] К РАСТВОРАМ, РЕГУЛИРУЮЩИМ ВОДНО-ЭЛЕКТРОЛИТНЫЙ
БАЛАНС, ОТНОСИТСЯ
А) «Ацесоль»
Б) «Реамберин»
В) «Реоглюман»
Г) «Гемодез»
1398. [T026740] К ОДНОРАЗОВОЙ И ОДНОДОЗОВОЙ УПАКОВКЕ ОТНОСИТСЯ
А) ампула
Б) флакон
В) туба
Г) аэрозольный баллон
1399. [T026741] К МЯГКИМ ЛЕКАРСТВЕННЫМ ФОРМАМ ОТНОСЯТ
А) суппозитории
Б) имплантаты
В) суспензии
Г) лиофилизаты
324
1400. [T026742] В ПРОЦЕССЕ ХРАНЕНИЯ ДОПУСКАЕТСЯ ОБРАЗОВАНИЕ
НЕЗНАЧИТЕЛЬНОГО ОСАДКА БАЛЛАСТНЫХ ВЕЩЕСТВ В
А) настойках
Б) растворах
В) эмульсиях
Г) сиропах
1401. [T026743] СВЕТОЗАЩИТНЫЕ СВОЙСТВА В СОСТАВЕ ОБОЛОЧКИ КАПСУЛ
И ТАБЛЕТОК ДАЕТ НАЛИЧИЕ
А) титана диоксида
Б) ацетилфталил целлюлозы
В) тартразина
Г) талька
1402. [T026744] ТРЕБУЮТ УСЛОВИЯ ХРАНЕНИЯ «В СУХОМ МЕСТЕ»
А) капсулы
Б) мази
В) суспензии
Г) аэрозоли
1403. [T026745] ПРЕДОТВРАЩАЕТ МИКРОБНУЮ КОНТАМИНАЦИЮ ГЛАЗНЫХ
КАПЕЛЬ ИСПОЛЬЗОВАНИЕ В КАЧЕСТВЕ УПАКОВКИ
А) тюбик-капельницы
Б) стеклянного флакона
В) ампулы
Г) картриджа
1404. [T026746] СРОК ГОДНОСТИ ВОДНЫХ ИЗВЛЕЧЕНИЙ СОСТАВЛЯЕТ НЕ
БОЛЕЕ
А) 2 суток
Б) 12 часов
В) 5 суток
Г) 10 суток
325
1405. [T026747] ДЛЯ ВНУТРЕННЕГО ПРИМЕНЕНИЯ ИСПОЛЬЗУЮТ
ЛЕКАРСТВЕННЫЕ ФОРМЫ
А) таблетки
Б) мази
В) суппозитории
Г) пластыри
1406. [T026749] ДЛЯ РЕКТАЛЬНОГО ПРИМЕНЕНИЯ ИСПОЛЬЗУЮТ
А) суппозитории
Б) пластыри
В) имплантаты
Г) гранулы
1407. [T026750] РЕЖИМ ДОЗИРОВАНИЯ КАПЛЯМИ ИСПОЛЬЗУЕТСЯ ПРИ
ПРИЕМЕ ВНУТРЬ
А) настойки
Б) густого экстракта
В) сиропа
Г) эмульсии
1408. [T026751] ПРИ ДОЗИРОВАНИИ МИКСТУРЫ СТОЛОВЫМИ ЛОЖКАМИ
УСЛОВНЫЙ ОБЪЕМ ОДНОЙ ДОЗЫ СОСТАВЛЯЕТ (мл)
А) 15
Б) 10
В) 5
Г) 20
326
1409. [T026752] СОГЛАСНО ПРИКАЗУ № 751н ОТ 26.10.2015 г. НА ЭТИКЕТКАХ ДЛЯ
ГЛАЗНЫХ КАПЕЛЬ И ГЛАЗНЫХ МАЗЕЙ ДОЛЖНА БЫТЬ ОТПЕЧАТАНА
ПРЕДУПРЕДИТЕЛЬНАЯ НАДПИСЬ
А) «Хранить в прохладном и защищенном от света месте»
Б) «Беречь от детей»
В) «Хранить в прохладном месте»
Г) «Хранить в защищенном от света месте»
1410. [T026753] СОГЛАСНО ПРИКАЗУ № 751н ОТ 26.10.2015 г. КОНТРОЛИРУЮТ
ПРИ ОТПУСКЕ ЛЕКАРСТВЕННОЙ ФОРМЫ ИЗ АПТЕКИ
А) соответствие указанных в рецепте или требовании доз наркотических средств, психотропных,
сильнодействующих веществ возрасту пациента
Б) отсутствие механических включений
В) общий объем или массу лекарственной формы
Г) отклонение массы навески
1411. [T026754] ПРОСТЕРИЛИЗОВАННЫЙ ВСПОМОГАТЕЛЬНЫЙ МАТЕРИАЛ
(ВАТА, МАРЛЯ, ПЕРГАМЕНТНЫЕ ПРОКЛАДКИ) ДО ВСКРЫТИЯ БИКСОВ
ХРАНЯТ В АПТЕКЕ
А) 72 часа
Б) 24 часа
В) 48 часов
Г) 12 часов
1412. [T026755] СРОК ХРАНЕНИЯ ВОДЫ ДЛЯ ИНЪЕКЦИЙ В АПТЕКЕ
СОСТАВЛЯЕТ
А) 24 часа
Б) 48 часов
В) 12 часов
Г) 72 часа
327
1413. [T026757] СОГЛАСНО ТРЕБОВАНИЮ ОФС ГФ XIII ИЗДАНИЯ «ХРАНЕНИЕ
ЛЕКАРСТВЕННЫХ СРЕДСТВ» ХРАНИТЬ В ПРОХЛАДНОМ МЕСТЕ ОЗНАЧАЕТ
ХРАНЕНИЕ ЛС ПРИ СЛЕДУЮЩЕМ ТЕМПЕРАТУРНОМ РЕЖИМЕ
А) 12-15 °С
Б) 2-8 °С
В) не выше 25 °С
Г) 15-20 °С
1414. [T026760] НЕ РЕКОМЕНДУЕТСЯ ИСПОЛЬЗОВАТЬ В ПЕДИАТРИЧЕСКОЙ
ПРАКТИКЕ СУППОЗИТОРИИ, ИЗГОТОВЛЕННЫЕ НА СУППОЗИТОРНОЙ
ОСНОВЕ, ОБЛАДАЮЩЕЙ МОЩНЫМ ВОДООТНИМАЮЩИМ ДЕЙСТВИЕМ
А) полиэтиленоксидная основа
Б) твердый жир тип А
В) лазупол
Г) масло какао
1415. [T026761] НЕОБХОДИМО РЕКОМЕНДОВАТЬ ПРИ ОТПУСКЕ СМАЧИВАТЬ
СУППОЗИТОРИИ В ВОДЕ ПЕРЕД РЕКТАЛЬНЫМ ВВЕДЕНИЕМ, ЕСЛИ ЭТО
СУППОЗИТОРИИ, ИЗГОТОВЛЕННЫЕ НА
А) полиэтиленоксидной основе
Б) лазуполе
В) витепсоле
Г) на сплаве, содержащем масло какао
1416. [T026762] ПРИ ИЗГОТОВЛЕНИИ ПРОСТЫХ РАСТВОРОВ ИЗМЕНЕНИЕ
ОБЩЕГО ОБЪЕМА НЕУЧИТЫВАЮТ, ЕСЛИ КОНЦЕНТРАЦИЯ РАСТВОРА
МЕНЬШЕ
А) С max.
Б) 5%
В) 4%
Г) 7%
328
1417. [T026763] ПРИ ОТСУТСТВИИ УКАЗАНИЯ О КОЛИЧЕСТВЕ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ ИЗВЛЕЧЕНИЕ ИЗ КОРНЕЙ
ВАЛЕРИАНЫ ГОТОВИТСЯ В СООТНОШЕНИИ
А) 1:30
Б) 1:10
В) 1:20
Г) 1:400
1418. [T026764] ЛАНОЛИН ВОДНЫЙ СОДЕРЖИТ ВОДУ В КОЛИЧЕСТВЕ
А) 30%
Б) 70%
В) 50%
Г) 40%
1419. [T026765]КРАСЯЩИМ ВЕЩЕСТВОМ, КОТОРОЕ ВВОДЯТ МЕЖДУ СЛОЯМИ
НЕКРАСЯЩИХ ВЕЩЕСТВ ПРИ ИЗГОТОВЛЕНИИ СЛОЖНЫХ ПОРОШКОВ,
ЯВЛЯЕТСЯ
А) рибофлавин
Б) сера очищенная
В) танин
Г) анальгин
1420. [T026766] ПРИ ОТСУТСТВИИ УКАЗАНИЙ ДЛЯ ГЛАЗНЫХ МАЗЕЙ
ПРИМЕНЯЮТ ОСНОВУ, СОСТОЯЩУЮ ИЗ
А) 10 частей безводного ланолина и 90 частей вазелина, не содержащего восстанавливающих
веществ
Б) вазелина, не содержащего восстанавливающих веществ
В) 40 частей безводного ланолина и 60 частей вазелина, не содержащего восстанавливающих
веществ
Г) 20 частей безводного ланолина и 80 частей вазелина, не содержащего восстанавливающих
веществ
329
1421. [T026767] В ПРОЦЕССЕ ИЗГОТОВЛЕНИЯ ПОРОШКОВ ПРИ ИЗМЕЛЬЧЕНИИ
2,0 КАМФОРЫ СЛЕДУЕТ ДОБАВИТЬ СПИРТ ЭТИЛОВЫЙ В КОЛИЧЕСТВЕ
__________ КАПЕЛЬ
А) 20
Б) 10
В) 5
Г) нескольких
1422. [T026768] КОНЦЕНТРИРОВАННЫЕ РАСТВОРЫ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ (КОНЦЕНТРАТЫ) ДОБАВЛЯЮТ
А) в отпускной флакон к профильтрованному раствору лекарственных средств или к
рассчитанному количеству воды очищенной
Б) в подставку к раствору других лекарственных веществ
В) в отпускной флакон в первую очередь
Г) к смеси настоек
1423. [T026769] ПРИ ИЗГОТОВЛЕНИИ ЖИДКИХ ЛФ ПО МАССЕ ДОЗИРУЮТ
А) силиконовые жидкости, бензилбензоат, полиэтиленгликоли
Б) глицерин, спиртовой раствор цитраля, концентраты солей
В) ихтиол, настойка пустырника, деготь березовый
Г) эфир диэтиловый, хлороформ, адонизид
1424. [T026771] СОГЛАСНО ПРИКАЗУ № 751н ОТ 26.10.2015 г., ЕСЛИ В РЕЦЕПТЕ
УКАЗАН НЕВОДНЫЙ РАСТВОР, ИМЕЮЩИЙ НЕСКОЛЬКО КОНЦЕНТРАЦИЙ, НО
ВЫПИСАН БЕЗ УКАЗАНИЯ КОНЦЕНТРАЦИИ, ТО ОТПУСКАЕТСЯ РАСТВОР
А) с наименьшей концентрацией
Б) с наибольшей концентрацией
В) рецепт гасится штампом «Рецепт недействителен»
Г) врач обязательно должен указать в рецепте концентрацию
330
1425. [T026772] В АПТЕКЕ ПО МАССЕ ГОТОВЯТ
А) раствор крахмала
Б) раствор пепсина
В) раствор желатина
Г) все растворы высокомолекулярных соединений
1426. [T026773] ТЕХНОЛОГИЧЕСКИЙ ПРИЕМ ОХЛАЖДЕНИЯ РАСТВОРА
ИСПОЛЬЗУЮТ В АПТЕКЕ ДЛЯ РАСТВОРЕНИЯ
А) метилцеллюлозы
Б) желатина
В) поливинилового спирта
Г) поливинилпирролидона
1427. [T026774] ПРИ РАСЧЕТЕ МАССЫ КОРНЕЙ АЛТЕЯ ЛЕКАРСТВЕННОГО И
ОБЪЕМА ВОДЫ ОЧИЩЕННОЙ С ЦЕЛЬЮ ПОСЛЕДУЮЩЕГО ИЗГОТОВЛЕНИЯ
НАСТОЯ, ИСПОЛЬЗУЮТ КОЭФФИЦИЕНТ
А) расходный
Б) водопоглощения
В) увеличения объема
Г) замещения
1428. [T026775] ПРИ ИЗГОТОВЛЕНИИ МНОГОКОМПОНЕНТНЫХ ВОДНЫХ
ИЗВЛЕЧЕНИЙ ИЗ ЛРС, ТРЕБУЮЩЕГО ОДИНАКОВОГО РЕЖИМА ЭКСТРАКЦИИ,
ИЗГОТАВЛИВАЮТ В
А) одном инфундирном стакане без учета гистологической структуры ЛРС
Б) разных инфундирных стаканах без учета гистологической структуры ЛРС
В) одном инфундирном стакане с учетом гистологической структуры ЛРС
Г) разных инфундирных стаканах с учетом гистологической структуры ЛРС
331
1429. [T026776] РАСТВОР ПРОТАРГОЛА В ФОРМЕ КАПЕЛЬ ДЛЯ НОСА
ИЗГОТАВЛИВАЮТ ПУТЕМ
А) рассыпания ЛС на поверхности воды очищенной и оставления до полного его растворения
Б) предварительного измельчения ЛС в ступке с частью воды очищенной
В) рассыпания ЛС на поверхности воды очищенной и быстрого перемешивания стеклянной
палочкой
Г) быстрого растворения ЛС в отмеренном объеме воды очищенной
1430. [T026777] К КОЛЛОИДНЫМ РАСТВОРАМ ОТНОСЯТСЯ РАСТВОРЫ
А) ихтиола
Б) желатина
В) серебра нитрата
Г) экстрактов из ЛРС
1431. [T026779] ПРИ ИЗГОТОВЛЕНИИ МАЗЕЙ СУСПЕНЗИОННОГО ТИПА С
СОДЕРЖАНИЕМ ТВЕРДОЙ ФАЗЫ МЕНЕЕ 5% ЛЕКАРСТВЕННОЕ СРЕДСТВО
ИЗМЕЛЬЧАЕТСЯ
А) со вспомогательной жидкостью, родственной основе, в количестве равном половине
массы ЛС
Б) со вспомогательной жидкостью, выбранной независимо от основы, в количестве равном
половине массы ЛС
В) со вспомогательной жидкостью, родственной основе, в количестве равном массе ЛС
Г) с частью расплавленной мазевой основы
1432. [T026780] В ВИДЕ ВОДНЫХ РАСТВОРОВ В СОСТАВ МАЗЕЙ
ЭМУЛЬСИОННОГО ТИПА ВВОДЯТ
А) протаргол
Б) ксероформ
В) нефть нафталанскую
Г) камфору
332
1433. [T026781] КОЭФФИЦИЕНТ ЗАМЕЩЕНИЯ ИЛИ ОБРАТНЫЙ КОЭФФИЦИЕНТ
ЗАМЕЩЕНИЯ ИСПОЛЬЗУЕТСЯ В ФАРМАЦЕВТИЧЕСКОЙ ТЕХНОЛОГИИ ПРИ
ИЗГОТОВЛЕНИИ СУППОЗИТОРИЕВ МЕТОДОМ
А) выливания в формы при содержании лекарственного средства 5% и более
Б) выливания в формы независимо от количественного содержания лекарственного средства
В) ручного формования
Г) выливания в формы при содержании лекарственного средства менее 5%
1434. [T026782] МАКСИМАЛЬНЫЙ ОБЪЕМ ИНФУЗИОННОГО РАСТВОРА,
КОТОРЫЙ МОЖНО ПРОСТЕРИЛИЗОВАТЬ, СОСТАВЛЯЕТ
А) 1000 мл
Б) 500 мл
В) 1200 мл
Г) 1500 мл
1435. [T026783] ИНЪЕКЦИОННЫЕ И ИНФУЗИОННЫЕ РАСТВОРЫ
ЛЕКАРСТВЕННЫХ СРЕДСТВ, ТРЕБУЮЩИХ ЗАЩИТЫ ОТ ВОЗДЕЙСТВИЯ
ПОВЫШЕННОЙ ТЕМПЕРАТУРЫ, ПОСЛЕ ИЗГОТОВЛЕНИЯ
А) стерилизуются фильтрованием в ламинарном потоке воздуха с помощью мембранных
фильтров с размером пор не более 0,22 мкм
Б) не подлежат стерилизации, так как являются растворами термолабильных лекарственных
средств
В) стерилизуются фильтрованием в ламинарном потоке воздуха с помощью мембранных
фильтров с размером пор не более 0,35 мкм
Г) стерилизуются в автоклаве при 100 °С в течение 8 минут
333
1436. [T026784] ВСЕ СТАДИИ ИЗГОТОВЛЕНИЯ ПРЕПАРАТОВ ДЛЯ ИНЪЕКЦИЙ И
ИНФУЗИЙ РЕГИСТРИРУЮТСЯ В
А) журнале регистрации результатов контроля отдельных стадий изготовления ЛП для инъекций
и инфузий
Б) лабораторном и фасовочном журнале
В) журнале регистрации результатов органолептического, физического и химического контроля
ЛП, изготовленных по рецептам, требованиям и в виде внутриаптечной заготовки,
концентрированных растворов, тритураций, спирта этилового и фасовки ЛС
Г) журнале регистрации режимов стерилизации исходных ЛС, изготовленных ЛП,
вспомогательных материалов, посуды и прочих материалов
1437. [T026785] РЕЖИМ ЭКСТРАКЦИИ ПРИ ИЗГОТОВЛЕНИИ НАСТОЕВ ИЗ ЛРС С
ПОМЕТКОЙ «СITO» СЛЕДУЮЩИЙ
А) настаивание на водяной бане в течение 25 мин. с искусственным охлаждением
Б) настаивание на водяной бане в течение 15 минут и охлаждение при комнатной температуре в
течение 30 минут
В) настаивание на водяной бане в течение 30 минут и охлаждение при комнатной температуре в
течение 15 минут
Г) настои и отвары «cito»не готовят
1438. [T026786] ПРИ ИЗГОТОВЛЕНИИ РАСТВОРА РИНГЕРА-ЛОККА, В СОСТАВ
КОТОРОГО ВХОДИТ НАТРИЯ ХЛОРИД, КАЛИЯ ХЛОРИД, КАЛЬЦИЯ ХЛОРИД,
НАТРИЯ ГИДРОКАРБОНАТ И ГЛЮКОЗА, РАСТВОР ПОЛУЧАЮТ ПУТЕМ
А) смешивания равных объемов двух отдельно приготовленных и простерилизованных
растворов натрия гидрокарбоната и раствора глюкозы с солями
Б) последовательного растворения ЛС в воде для инъекций с последующей фильтрацией и
стерилизацией раствора
В) смешивания равных объемов двух отдельно приготовленных растворов натрия
гидрокарбоната и раствора глюкозы с солями с последующей стерилизацией раствора
Г) смешивания объемов растворов натрия гидрокарбоната и раствора глюкозы с солями
334
1439. [T026787] ГЛАЗНЫЕ КАПЛИ С КОЛЛАРГОЛОМ 2%-10 мл ГОТОВЯТ В
АСЕПТИЧЕСКИХ УСЛОВИЯХ
А) с использованием для фильтрации беззольного фильтра и без последующей стерилизации
глазных капель
Б) с использованием для фильтрации беззольного фильтра с последующей стерилизацией в
течение 8 минут
В) с использованием для фильтрации фильтровальной бумаги сорта «медленнофильтрующая» с
последующей стерилизацией глазных капель
Г) без фильтрации с последующей стерилизацией глазных капель
1440. [T026788] СОГЛАСНО ТРЕБОВАНИЯМ ГФ 13 ИЗДАНИЯ И ПРИКАЗА № 751н
ОТ 26.10.2015 г. НА ФЛАКОН С НАСТОЕМ ИЛИ ОТВАРОМ ПОМИМО ЭТИКЕТКИ
ДОЛЖНА БЫТЬ НАКЛЕЕНА ПРЕДУПРЕДИТЕЛЬНАЯ НАДПИСЬ
А) «Перед употреблением взбалтывать»
Б) «Хранить в сухом и прохладном месте»
В) «Хранить в сухом и защищенном от света месте»
Г) «Беречь от детей»
1441. [T026789] РЕГИСТРАЦИЮ ТЕМПЕРАТУРНОГО РЕЖИМА ХРАНЕНИЯ ЛС В
ПОМЕЩЕНИЯХ ДЛЯ ХРАНЕНИЯ СОГЛАСНО ТРЕБОВАНИЮ ОФС «ХРАНЕНИЕ
ЛС» ГФ XIII ИЗДАНИЯ НЕОБХОДИМО ОСУЩЕСТВЛЯТЬ
А) не реже 1 раза в день
Б) 2-3 раз в день
В) данный вопрос не отражен в ОФС «Хранение ЛС»
Г) 1 раз в день
1442. [T026790] ПОСЛЕ ГАЗОВОЙ СТЕРИЛИЗАЦИИ ОБЪЕКТОВ НЕОБХОДИМО
А) выдержать в вентилируемом помещении определенный промежуток времени
Б) промыть объекты водой очищенной
В) использовать объект по назначению без дополнительных манипуляций
Г) поместить в полиэтиленовую пленку до использования объекта по назначению
335
1443. [T026791] МЕМБРАННЫЕ ФИЛЬТРЫ
А) характеризуются ситовым механизмом задержания микроорганизмов
Б) не требуют периодической чистки
В) характеризуются пассивным осуществлением фильтрации
Г) изготавливают из волокнистых материалов
1444. [T026792] К СТАДИЯМ И ОПЕРАЦИЯМ ПАРАЛЛЕЛЬНОГО ПОТОКА ПРИ
ПРОИЗВОДСТВЕ ИНЪЕКЦИОННЫХ РАСТВОРОВ В АМПУЛАХ ОТНОСЯТ
А) подготовку раствора к наполнению
Б) изготовление ампул
В) маркировку, упаковку готовой продукции
Г) подготовку ампул к наполнению
1445. [T026793] ХИМИЧЕСКАЯ СТОЙКОСТЬ АМПУЛЬНОГО СТЕКЛА В
ПРОИЗВОДСТВЕННЫХ УСЛОВИЯХ ОПРЕДЕЛЯЕТСЯ
А) по изменению рН дистиллированной воды до и после автоклавирования
Б) по наличию в воде после автоклавирования окислов алюминия
В) по изменению окраски воды дистилированной
Г) титрованием воды дистиллированной 0,1 н раствором хлороводородной кислоты
1446. [T026794] В КАЧЕСТВЕ АНТИОКСИДАНТА ПРИ ИЗГОТОВЛЕНИИ
РАСТВОРОВ ДЛЯ ИНЪЕКЦИЙ ИСПОЛЬЗУЮТ
А) цистеин
Б) метилпарабен
В) лецитин
Г) пропиленгликоль
336
1447. [T026795] ИНТЕРВАЛ ВРЕМЕНИ ОТ НАЧАЛА ИЗГОТОВЛЕНИЯ
ИНЪЕКЦИОННЫХ И ИНФУЗИОННЫХ РАСТВОРОВ ДО НАЧАЛА
СТЕРИЛИЗАЦИИ НЕ ДОЛЖЕН ПРЕВЫШАТЬ
А) 3 часа
Б) 2 часа
В) 1 час
Г) 6 часов
1448. [T026796] ДЛЯ ПРЕДОТВРАЩЕНИЯ ВЫЩЕЛАЧИВАНИЯ АМПУЛЬНОГО
СТЕКЛА
А) в его состав вводят окислы бора, алюминия
Б) в его состав вводят окислы магния
В) его нагревают до 120 °С в течение 30 мин.
Г) его обрабатывают специальным раствором до заполнения ампул раствором
1449. [T026798] ЛАНОЛИН – ЖИРОПОДОБНОЕ ВЕЩЕСТВО, КОТОРОЕ
ПОЛУЧАЮТ
А) из промывных вод овечьей шерсти
Б) при охлаждении жидкого животного жира кашалота
В) после денатурации коллагена
Г) при переработке нефти
1450. [T026799] ЕСЛИ НЕРАСТВОРИМЫЕ В ОСНОВЕ И ВОДЕ ТВЕРДЫЕ
ЛЕКАРСТВЕННЫЕ ВЕЩЕСТВА ВЫПИСАНЫ В КОЛИЧЕСТВЕ МЕНЕЕ 5 % ОТ
ОБЩЕЙ МАССЫ МАЗИ, ТО
А) диспергирование проводят в присутствии вспомогательной жидкости
Б) твердые лекарственные вещества вносят в основу в виде мельчайшего порошка
В) твердые лекарственные вещества предварительно растворяют в нескольких каплях спирта
этилового
Г) рекомендуется заменить основу мази
337
1451. [T026800] РУКОВОДСТВО В ОТНОШЕНИИ НАДЛЕЖАЩЕЙ
ПРОИЗВОДСТВЕННОЙ ПРАКТИКИ ПРИ ПРОИЗВОДСТВЕ АФИ
РАСПРОСТРАНЯЕТСЯ НА ВСЕ, КРОМЕ
А) ЛС в упаковке «ангро»
Б) АФИ, полученных культивированием клеток
В) действующие вещества, полученные с использованием донорской крови и плазмы
Г) АФИ, полученных из природных источников
1452. [T026801] СТЕРИЛИЗАЦИЮ УЛЬТРАФИОЛЕТОМ ОСУЩЕСТВЛЯЮТ ДЛЯ
СТЕРИЛИЗАЦИИ
А) производственных помещений
Б) растворов гексаметилентетрамина
В) стерильных порошков
Г) веществ, устойчивых к воздействию гамма-излучения
1453. [T026802] ВОДУ ДЛЯ ИНЪЕКЦИЙ ХРАНЯТ
А) в закрытых емкостях при температуре от 5 до 10С или от 80 до 95 С
Б) при температуре от 5 до 95 С
В) в закрытых емкостях, защищающих ее от попадания механических включений и
микроорганизмов не более 72 часов
Г) в емкостях, не изменяющих свойств воды, при температуре от 5 до 95 С
1454. [T026803] ИНФУЗИОННЫЕ РАСТВОРЫ АНАЛИЗИРУЮТ НА СОДЕРЖАНИЕ
МЕХАНИЧЕСКИХ ВКЛЮЧЕНИЙ
А) до и после стерилизаци
Б) после стерилизации
В) до стерилизации
Г) при отпуске
338
1455. [T026804] К НЕДОСТАТКАМ АЭРОЗОЛЕЙ МОЖНО ОТНЕСТИ СЛЕДУЮЩЕЕ
А) загрязнение воздуха помещения лекарственными препаратами и пропеллентами
Б) не обеспечивается точная дозировка лекарства при применении
В) баллон не защищает препарат от высыхания, действия влаги и света
Г) не удобен в использовании при проведении экстренной профилактики
1456. [T026805] К АНТИФРИКЦИОННЫМ ВСПОМОГАТЕЛЬНЫМ ВЕЩЕСТВАМ В
ПРОИЗВОДСТВЕ ТАБЛЕТОК ОТНОСЯТ
А) тальк
Б) фруктоза
В) пектин
Г) тропеолин
1457. [T026806] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВ ИЗМЕЛЬЧАЮТ В
ПРИСУТСТВИИ ВСПОМОГАТЕЛЬНОЙ ЖИДКОСТИ
А) ментол
Б) цинка оксид
В) рибофлавин
Г) кислота бензойная
1458. [T026807] СТЕПЕНЬ СЫПУЧЕСТИ ПОРОШКА СОГЛАСНО ГФ 13
ХАРАКТЕРИЗУЕТСЯ СЛЕДУЮЩИМИ КРИТЕРИЯМИ
А) сыпучесть, угол естественного откоса, насыпной объем
Б) сыпучесть, влажность, размер частиц
В) насыпной объем, угол покоя, влажность
Г) насыпной объем, угол покоя, размер частиц
1459. [T026808] СИРОПЫ, СОГЛАСНО ГФ 13 ИЗДАНИЯ, ВЫДЕРЖИВАЮТ
ИСПЫТАНИЯ НА
А) описание, рН, плотность
Б) описание, вязкость, рН
В) описание, однородность массы, вязкость
Г) описание, рН, прозрачность
339
1460. [T026840] ВНЕШНИМ ПРОЯВЛЕНИЕМ ФИЗИКО-ХИМИЧЕСКОЙ
НЕСОВМЕСТИМОСТИ ИНГРЕДИЕНТОВ ЛЕКАРСТВЕННОГО ПРЕПАРАТА
ЯВЛЯЕТСЯ
А) увлажнение порошковой массы
Б) изменение цвета
В) выделение газа
Г) образование осадка
1461. [T026841] ВНЕШНИМ ПРОЯВЛЕНИЕМ ХИМИЧЕСКОЙ
НЕСОВМЕСТИМОСТИ ИНГРЕДИЕНТОВ ЛЕКАРСТВЕННОГО ПРЕПАРАТА
ЯВЛЯЕТСЯ
А) изменение цвета
Б) расслоение эмульсии
В) несмешиваемость ингредиентов
Г) образование эвтектики
1462. [T026842] ЭТИКЕТКА И ПРЕДУПРЕДИТЕЛЬНАЯ НАДПИСЬ, КОТОРЫМИ
ОФОРМЛЯЮТ В АПТЕКАХ ГЛАЗНЫЕ КАПЛИ, ИЗГОТОВЛЕННЫЕ В
АСЕПТИЧЕСКИХ УСЛОВИЯХ БЕЗ ФИНИШНОЙ ТЕРМИЧЕСКОЙ
СТЕРИЛИЗАЦИИ, СЛЕДУЮЩИЕ
А) «Глазные капли», «Приготовлено асептически»
Б) «Наружное», «Приготовлено асептически»
В) «Наружное», «Приготовлено без термической стерилизации»
Г) «Глазные капли», «Содержимое не простерилизовано»
1463. [T026845] ВОСПРОИЗВЕДЕННЫЙ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ - ЭТО
ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ, КОТОРЫЙ В СРАВНЕНИИ С РЕФЕРЕНТНЫМ
ЛЕКАРСТВЕННЫМ ПРЕПАРАТОМ ИМЕЕТ ТАКИЕ ЖЕ
А) биоэквивалентность
Б) стоимость
В) название
Г) упаковку
340
1464. [T026846] ВОЗМОЖНАЯ ПРИЧИНА ТЕРАПЕВТИЧЕСКОЙ
НЕЭКВИВАЛЕНТНОСТИ В ОТНОШЕНИИ ОДНОГО И ТОГО ЖЕ БОЛЬНОГО
ТАБЛЕТОК, ВЫПУЩЕННЫХ РАЗНЫМИ ФАРМАЦЕВТИЧЕСКИМИ ЗАВОДАМИ,
СЛЕДУЮЩАЯ
А) разные вспомогательные вещества в составе таблеток
Б) воздействие на пациента агрессивной рекламы по телевидению производителя таблеток
В) разная первичная упаковка таблеток
Г) несовершенство метода контроля качества таблеток на одном из предприятий
1465. [T026847] ПОЗИЦИЯ, ПО КОТОРОЙ ВОСПРОИЗВЕДЕННЫЕ ПРЕПАРАТЫ
(ДЖЕНЕРИКИ) МОГУТ ОТЛИЧАТЬСЯ ОТ ОРИГИНАЛЬНЫХ
(ПАТЕНТОВАННЫХ), СЛЕДУЮЩАЯ
А) биологическая доступность
Б) количественное содержание фармацевтической субстанции
В) фармакологическое действие
Г) лекарственная форма
1466. [T026848] ПРИЧИНА БОЛЕЕ НИЗКОЙ СТОИМОСТИ ДЖЕНЕРИКА ПО
СРАВНЕНИЮ С ОРИГИАНЛЬНЫМ ПРЕПАРАТОМ СЛЕДУЮЩАЯ
А) меньше затраты на создание, внедрение, доказательство биоэквивалентности, рекламу и
продвижение
Б) в стоимость оригинального препарата заложена стоимость брэнда (торговой марки), чего нет
у дженерика
В) дженерики выпускают малоизвестные фирмы-производители, заявляющие более низкую цену
Г) по истечении срока патента оригинального препарата он морально устаревает
1467. [T026849] НОМЕР ПРИКАЗА МЗ РФ, УТВЕРДИВШЕГО ПРАВИЛА
ИЗГОТОВЛЕНИЯ И ОТПУСКА ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ДЛЯ
МЕДИЦИНСКОГО ПРИМЕНЕНИЯ АПТЕЧНЫМИ ОРГАНИЗАЦИЯМИ
А) 751н
Б) 309
В) 1175н
Г) 538н
341
1468. [T026851] ФАРМАЦЕВТИЧЕСКИМИ СУБСТАНЦИЯМИ, КОТОРЫЕ ПРИ
ИЗГОТОВЛЕНИИ ЭМУЛЬСИЙ РАСТВОРЯЮТ В МАСЛЕ, ЯВЛЯЮТСЯ
А) камфора, ментол
Б) кофеин-бензоат натрия, висмута нитрат основной
В) натрия бромид, калия бромид
Г) магния сульфат, кальция хлорид
1469. [T026852] ЖИДКОСТЬЮ, КОТОРОЙ НУЖНО СМАЗЫВАТЬ ГНЕЗДА ФОРМЫ
ПРИ ИЗГОТОВЛЕНИИ СУППОЗИТОРИЕВ НА ЖЕЛАТИНО-ГЛИЦЕРИНОВОЙ
ОСНОВЕ МЕТОДОМ ВЫЛИВАНИЯ, ЯВЛЯЕТСЯ
А) вазелиновое масло
Б) поливиниловый спирт
В) мыльный спирт
Г) глицерин
1470. [T026853] СТАБИЛИЗАТОРОМ 3-8,4% РАСТВОРОВ НАТРИЯ
ГИДРОКАРБОНАТА ДЛЯ ПАРЕНТЕРАЛЬНОГО ВВЕДЕНИЯ ПРИ ОТСУТСТВИИ В
АПТЕКЕ ФАРМАЦЕВТИЧЕСКОЙ СУБСТАНЦИИ МАРКИ Х.Ч. ИЛИ Ч.Д.А.
ЯВЛЯЕТСЯ
А) трилон Б
Б) натрия тиосульфат
В) натрия гидроксид
Г) натрия сульфит
1471. [T026854] ВОЗДУШНЫМ МЕТОДОМ СТЕРИЛИЗУЮТ
А) основы для глазных мазей
Б) растворы для инъекций и инфузий
В) глазные капли
Г) глазные мази
342
1472. [T026855] ЖИДКОЕ ЛЕКАРСТВЕННОЕ СРЕДСТВО, ПРИ ДОБАВЛЕНИИ
КОТОРОГО К ВОДНОМУ РАСТВОРУ ФАРМАЦЕВТИЧЕСКИХ СУБСТАНЦИЙ
ОБРАЗУЕТСЯ МИКРОГЕТЕРОГЕННАЯ ДИСПЕРСНАЯ СИСТЕМА СЛЕДУЮЩЕЕ
А) настойка мяты
Б) жидкость Бурова
В) сахарный сироп
Г) формалин
1473. [T026856] ЦЕЛЬЮ ВВЕДЕНИЯ ИЗОТОНИРУЮЩИХ АГЕНТОВ В СОСТАВ
ГЛАЗНЫХ КАПЕЛЬ ЯВЛЯЕТСЯ
А) устранение чувства дискомфорта при инстилляциях
Б) повышение биологической доступности фармацевтических субстанций
В) предотвращение развития микроорганизмов в процессе использования глазных капель
Г) уменьшение побочных эффектов фармацевтических субстанций
1474. [T026857] ПРИЧИНОЙ ФИЗИКО-ХИМИЧЕСКОЙ НЕСОВМЕСТИМОСТИ ПРИ
ИЗОТОНИРОВАНИИ НАТРИЯ ХЛОРИДОМ 3% ГЛАЗНЫХ КАПЕЛЬ КОЛЛАРГОЛА
ЯВЛЯЕТСЯ
А) коагуляция коллоидного раствора колларгола натрия хлоридом
Б) снижение растворимости колларгола в присутствии натрия хлорида
В) плохая растворимость колларгола в воде
Г) образование гипертонического раствора
1475. [T026858] В ПРИСУТСТВИИ ВСПОМОГАТЕЛЬНЫХ ЖИДКОСТЕЙ
РЕКОМЕНДУЕТСЯ ИЗМЕЛЬЧАТЬ _________________ ФАРМАЦЕВТИЧЕСКИЕ
СУБСТАНЦИИ
А) трудноизмельчаемые
Б) красящие
В) пахучие, летучие
Г) ядовитые, сильнодействующие
343
1476. [T026859] ДЛЯ ПОДКИСЛЕНИЯ ЭКСТРАГЕНТА ПРИ ИЗГОТОВЛЕНИИ
ВОДНЫХ ИЗВЛЕЧЕНИЙ ИЗ ЛЕКАРСВТЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ,
СОДЕРЖАЩЕГО АЛКАЛОИДЫ, ИСПОЛЬЗУЮТ ____________________ КИСЛОТУ
А) хлористоводородную
Б) винную
В) уксусную
Г) хлорную
1477. [T026862] ТЕРМОСТАБИЛЬНЫЕ ПОРОШКООБРАЗНЫЕ СУБСТАНЦИИ
СТЕРИЛИЗУЮТ
А) горячим воздухом
Б) насыщенным водяным паром
В) текучепаровым методом
Г) ультрафиолетовым облучением
1478. [T026863] РАСТВОРИТЕЛЕМ ДЛЯ ИЗГОТОВЛЕНИЯ НОВОРОЖДЕННЫМ
ДЕТЯМ МИКСТУР, СОДЕРЖАЩИХ ТЕРМОСТАБИЛЬНЫЕ
ФАРМАЦЕВТИЧЕСКИЕ СУБСТАНЦИИ, ЯВЛЯЕТСЯ
А) свежеперегнанная вода очищенная
Б) простерилизованная вода очищенная
В) вода для инъекций
Г) вода очищенная
1479. [T026864] ЛЕКАРСТВЕННОЕ СРЕДСТВО, КОТОРЫМ МОЖНО ЗАМЕНИТЬ
ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ
ИЗВЛЕЧЕНИЙ
А) сухой или жидкий экстракт стандартизированный
Б) настойки
В) ароматные воды
Г) сухие и густые экстракты
344
1480. [T026865] ЯВЛЕНИЕ ПОЛИМОРФИЗМА МАСЛА КАКАО ЗАКЛЮЧАЕТСЯ В
А) понижении температуры плавления
Б) повышении температуры плавления
В) изменении цвета масла какао
Г) уменьшении эмульгирующих свойств
1481. [T026866] ПРОЛОНГАТОРОМ, РАЗРЕШЕННЫМ ДЛЯ ИСПОЛЬЗОВАНИЯ В
ГЛАЗНЫХ КАПЛЯХ, ЯВЛЯЕТСЯ
А) метилцеллюлоза, поливиниловый спирт
Б) натрия сульфит, трилон Б
В) бензалкония хлорид, хлорбутанолгидрат
Г) кислота борная, кислота сорбиновая
1482. [T026867] РИБОФЛАВИН ОТНОСИТСЯ ГРУППЕ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ
А) красящие
Б) ядовитые
В) трудноизмельчаемые
Г) общего списка
1483. [T026868] ЭУФИЛЛИН В ПОРОШКАХ ОБРАЗУЕТ НЕОТСЫРЕВАЮЩИЕ
СМЕСИ С
А) сахаром
Б) глюкозой
В) кислотой аскорбиновой
Г) димедролом
345
1484. [T026869] СРОК ХРАНЕНИЯ СТЕРИЛЬНОЙ ПОСУДЫ, ИСПОЛЬЗУЕМОЙ ДЛЯ
ПРИГОТОВЛЕНИЯ И ФАСОВКИ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ В
АСЕПТИЧЕСКИХ УСЛОВИЯХ, СОСТАВЛЯЕТ ________ ЧАСОВ
А) 72
Б) 12
В) 24
Г) 6
1485. [T026870] ПАПАВЕРИНА ГИДРОХЛОРИД В РАЗЛИЧНЫХ ЛЕКАРСТВЕННЫХ
ФОРМАХ НЕСОВМЕСТИМ С
А) кофеин-натрия бензоатом
Б) порошком корня солодки
В) кислотой аскорбиновой
Г) камфорой
1486. [T026871] ОБРАЗУЕТ ОСАДОК В РАСТВОРАХ С КИСЛОТАМИ И
ВЕЩЕСТВАМИ КИСЛОТНОГО ХАРАКТЕРА
А) натрия тиосульфат
Б) натрия бромид
В) глюкоза
Г) новокаин
1487. [T026872] БИОЛОГИЧЕСКАЯ ДОСТУПНОСТЬ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ ОПРЕДЕЛЯЕТСЯ ________________ МЕТОДОМ
А) фармакокинетическим
Б) фотометрическим
В) объемным
Г) титрометрическим
346
1488. [T026873] В ФОРМЕ ПОРОШКОВ НЕЛЬЗЯ НАЗНАЧАТЬ ЛЕКАРСТВЕННОЕ
ВЕЩЕСТВО
А) калия иодид
Б) глюкоза
В) кислота аскорбиновая
Г) дибазол
1489. [T026874] ПРИ СМЕШИВАНИИ НАТРИЯ СУЛЬФАТА И МАГНИЯ СУЛЬФАТА
ПРОИСХОДИТ ОТСЫРЕВАНИЕ СМЕСИ ЗА СЧЕТ ВЫДЕЛЕНИЯ
А) воды
Б) водорода
В) кислорода
Г) серы
1490. [T026875] БИОФАРМАЦИЯ КАК НАУКА ИЗУЧАЕТ БИОЛОГИЧЕСКОЕ
ДЕЙСТВИЕ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ В ЗАВИСИМОСТИ
А) от физико-химических свойств лекарственных и вспомогательных веществ, лекарственной
формы, технологии изготовления
Б) от функциональных групп
В) от воздействия факторов окружающей среды
Г) только от технологии изготовления
1491. [T026876] ПРОТАРГОЛ – ПРЕПАРАТ С СОДЕРЖАНИЕМ СЕРЕБРА (%)
А) 7 – 8
Б) 18 – 20
В) 70 – 80
Г) 30 – 40
1492. [T026877] КОЛЛАРГОЛ – ПРЕПАРАТ С СОДЕРЖАНИЕМ СЕРЕБРА (%)
А) 70 – 80
Б) 18 – 20
В) 3 – 4
Г) 7 – 8
347
1493. [T026878] ПЕПСИН РАСТВОРЯЮТ
А) в подкисленной воде
Б) в воде, добавляют хлористоводородную кислоту
В) путем введения по типу суспензий
Г) в хлористоводородной кислоте, добавляют воду
1494. [T026879] РАСТВОР КОЛЛАРГОЛА НЕЛЬЗЯ ФИЛЬТРОВАТЬ ЧЕРЕЗ
А) бумажный фильтр
Б) вату
В) обеззоленный фильтр
Г) марлю
1495. [T026880] КОЛЛОИДНЫЕ РАСТВОРЫ НЕСОВМЕСТИМЫ С
А) сильными электролитами
Б) маслами
В) углеводородами
Г) слабыми электролитами
1496. [T026881] К ВСПОМОГАТЕЛЬНЫМ ВЕЩЕСТВАМ, ОТВЕТСТВЕННЫМ ЗА
РАСПАДАЕМОСТЬ, В ПРОИЗВОДСТВЕ ТАБЛЕТОК ОТНОСИТСЯ
А) разрыхлители
Б) наполнители
В) антиоксиданты
Г) скользящие
1497. [T026882] ПРИ ИЗГОТОВЛЕНИИ 10 ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЕЩЕСТВА ВЫПИСАНЫ РАСПРЕДЕЛИТЕЛЬНЫМ СПОСОБОМ В ДОЗАХ:
АТРОПИНА СУЛЬФАТА 0,0003 И САХАРА 0,25, САХАРА НА ВСЕ ДОЗЫ СЛЕДУЕТ
ВЗЯТЬ (ТРИТУРАЦИЯ 1:100)
А) 2,20 г
Б) 2,45 г
В) 2,30 г
Г) 2,5 г
348
1498. [T026883] ОБРАЗОВАНИЕ СТРУКТУРЫ ГЕЛЯ ПРИ ИЗГОТОВЛЕНИИ
РАСТВОРОВ КРАХМАЛА ОБУСЛОВЛЕНО, ГЛАВНЫМ ОБРАЗОМ,
СОДЕРЖАНИЕМ
А) амилопектина
Б) амилозы
В) декстрана
Г) амилазы
1499. [T026885] ДЛЯ УСКОРЕНИЯ ПРОЦЕССА РАСТВОРЕНИЯ ИСПОЛЬЗУЮТ
СЛЕДУЮЩИЙ ТЕХНОЛОГИЧЕСКИЙ ПРИЕМ
А) измельчение
Б) образование нерастворимого комплекса
В) набухание
Г) охлаждение раствора
1500. [T026886] ПРИ ПРОВЕДЕНИИ ЭКСПЕРТИЗЫ РЕЦЕПТУРНОЙ ПРОПИСИ
СЛЕДУЕТ УЧИТЫВАТЬ, ЧТО НОРМА ОТПУСКА ЭФЕДРИНА ГИДРОХЛОРИДА
ПО ОДНОМУ РЕЦЕПТУ СОСТАВЛЯЕТ
А) 0,6 г
Б) 0,1 г
В) 0,2 г
Г) 0,25 г
1501. [T026887] ПРИ ОТПУСКЕ ИЗ АПТЕКИ СУСПЕНЗИИ ПРОВИЗОР-ТЕХНОЛОГ
ПРОИНФОРМИРУЕТ ПАЦИЕНТА О НЕОБХОДИМОСТИ ПЕРЕД ПРИМЕНЕНИЕМ
ЛЕКАРСТВЕННУЮ ФОРМУ
А) взбалтывать
Б) нагревать
В) охлаждать
Г) фильтровать
349
1502. [T026888] ПРЕДУПРЕДИТЕЛЬНОЙ НАДПИСЬЮ «ОБРАЩАТЬСЯ С
ОСТОРОЖНОСТЬЮ» ОФОРМЛЯЕТСЯ ЛЕКАРСТВЕННАЯ ФОРМА,
СОДЕРЖАЩАЯ
А) атропина сульфат
Б) анальгин
В) резорцин
Г) новокаин
1503. [T026889] НА ЭТИКЕТКЕ ДЛЯ ОФОРМЛЕНИЯ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ, ИЗГОТОВЛЕННЫХ ДЛЯ НАСЕЛЕНИЯ, ДОЛЖНО БЫТЬ УКАЗАНО
СЛЕДУЮЩЕЕ
А) дата изготовления лекарственного препарата
Б) время стерилизации
В) отделение стационара
Г) номер лицензии на фармацевтическую деятельность
1504. [T026890] ЛИЦЕВАЯ СТОРОНА ПАСПОРТА ПИСЬМЕННОГО КОНТРОЛЯ
ОФОРМЛЯЕТСЯ
А) после изготовления лекарственного препарата по памяти с перечислением ингредиентов в
технологической последовательности
Б) до изготовления лекарственного препарата
В) с перечислением ингредиентов в произвольной форме
Г) с перечислением ингредиентов в соответствии с рецептурной прописью
1505. [T026891] КАЧЕСТВО ПОРОШКОВОЙ МАССЫ ПЕРЕД РАЗВЕСКОЙ НА ДОЗЫ
А) проверяют визуально на расстоянии 25 см
Б) проверяют выборочно
В) проверяют методом микроскопии
Г) не проверяют
350
1506. [T026892] СПОСОБНОСТЬ ВЕСОВ, ВЫВЕДЕННЫХ ИЗ СОСТОЯНИЯ
РАВНОВЕСИЯ, ВОЗВРАЩАТЬСЯ ПОСЛЕ 4-6 КОЛЕБАНИЙ В ПЕРВОНАЧАЛЬНОЕ
ПОЛОЖЕНИЕ, ЭТО
А) устойчивость
Б) чувствительность
В) постоянство показаний
Г) верность
1507. [T026893] СПОСОБНОСТЬ ВЕСОВ ПОКАЗЫВАТЬ ОДИНАКОВЫЕ
РЕЗУЛЬТАТЫ ПРИ МНОГОКРАТНЫХ ОПРЕДЕЛЕНИЯХ МАССЫ ТЕЛА,
ПРОВОДИМЫХ НА ВЕСАХ В ОДНИХ И ТЕХ ЖЕ УСЛОВИЯХ, ЭТО
А) постоянство показаний
Б) устойчивость
В) чувствительность
Г) верность
1508. [T026894] КОЛИЧЕСТВО ЛЕКАРСТВЕННОГО СРЕДСТВА ИЛИ
ИНДИВИДУАЛЬНОГО ВЕЩЕСТВА (В ГРАММАХ) В ОБЩЕМ ОБЪЕМЕ ЖИДКОЙ
ЛЕКАРСТВЕННОЙ ФОРМЫ (В МИЛЛИЛИТРАХ) – ЭТО КОНЦЕНТРАЦИЯ
А) массо-объемная
Б) объемная
В) весовая
Г) процентная
1509. [T026895] КОЛИЧЕСТВО ЛЕКАРСТВЕННОГО СРЕДСТВА ИЛИ
ИНДИВИДУАЛЬНОГО ВЕЩЕСТВА (В ГРАММАХ) В ОБЩЕЙ МАССЕ ЖИДКОЙ
ЛЕКАРСТВЕННОЙ ФОРМЫ (В ГРАММАХ) – ЭТО КОНЦЕНТРАЦИЯ
А) весовая
Б) объемная
В) массо-объемная
Г) процентная
351
1510. [T026896] ПОД НАЗВАНИЕМ «ВОДА», ЕСЛИ НЕТ ОСОБЫХ УКАЗАНИЙ,
СЛЕДУЕТ ПОНИМАТЬ ВОДУ, СООТВЕТСТВУЮЩУЮ ТРЕБОВАНИЯМ СТАТЬИ
А) «Вода очищенная»
Б) «Вода апирогенная»
В) «Вода для инъекций»
Г) «Вода дистиллированная»
1511. [T026897] ПРИ ИЗГОТОВЛЕНИИ ПИЛЮЛЬ С АЛКАЛОИДАМИ ИЗ
ВСПОМОГАТЕЛЬНЫХ ВЕЩЕСТВ НЕЛЬЗЯ ИСПОЛЬЗОВАТЬ
А) экстракт солодки
Б) муку
В) крахмал
Г) мазь глицериновую
1512. [T026898] ПОЛНОМУ ХИМИЧЕСКОМУ АНАЛИЗУ, ВКЛЮЧАЯ СОДЕРЖАНИЕ
ИЗОТОНИРУЮЩИХ И СТАБИЛИЗИРУЮЩИХ ВЕЩЕСТВ, ПОДВЕРГАЮТСЯ
А) инъекционные растворы до стерилизации
Б) лекарственные формы для детей до 1 года до и после стерилизации
В) глазные капли после стерилизации
Г) инъекционные растворы после стерилизации
1513. [T026899] 0,1N РАСТВОР КИСЛОТЫ ХЛОРИСТОВОДОРОДНОЙ
ИСПОЛЬЗУЕСЯ ДЛЯ СТАБИЛИЗАЦИИ ИНЪЕКЦИОННОГО
А) 0,25% раствора новокаина
Б) 5% раствора глюкозы
В) 5% раствора кислоты аскорбиновой
Г) 2% раствора папаверина гидрохлорида
1514. [T026900] ВОДУ ДЛЯ ИНЪЕКЦИЙ В УСЛОВИЯХ АПТЕКИ ХРАНЯТ ПРИ
А) 80-95 С° - 24 часа
Б) 20 С° - 24 часа
В) 20 С° - 48 часов
Г) 20 С° - в течение 3 дней
352
1515. [T027314] КАКИЕ МЕРОПРИЯТИЯ ОСУЩЕСТВЛЯЮТСЯ ПРИ ОТПУСКЕ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ИЗ АПТЕКИ?
А) контролю при отпуске лекарственных препаратов подвергаются все изготовленные
лекарственные препараты
Б) проверяется только соответствие упаковки лекарственного препарата физико-химическим
свойствам, входящих в него лекарственных средств
В) реквизиты рецепта, требования сведениям, указанным на упаковке изготовленного
лекарственного препарата
Г) дозы лекарственных средств указанных в рецепте или требовании
1516. [T027316] НА ВСЕХ БАНКАХ ИЛИ ШТАНГЛАСАХ, В КОТОРЫХ ХРАНЯТСЯ
ЛЕКАРСТВЕННЫЕ СРЕДСТВА, УКАЗЫВАЮТСЯ
А) наименование лекарственного средства, дата заполнения штангласа лекарственным
средством, дата окончания срока годности (годен до ), подпись лица, заполнившего
штанглас
Б) наименование лекарственного средства, дата окончания срока годности (годен до ____),
подпись лица, заполнившего штанглас
В) наименование лекарственного средства, подпись лица, заполнившего штанглас
Г) дата заполнения штангласа лекарственным средством, дата окончания срока годности (годен
до ____), подпись лица, заполнившего штанглас
1517. [T027317] В ПОМЕЩЕНИЯХ ХРАНЕНИЯ ЛС ПРОВЕРКА ТЕМПЕРАТУРЫ И
ВЛАЖНОСТИ ВОЗДУХА ДОЛЖНА ОСУЩЕСТВЛЯТЬСЯ НЕ РЕЖЕ
А) 1 раза в сутки
Б) 1 раза в смену
В) 2 раз в смену
Г) 2 раз в сутки
1518. [T027318] В ПОМЕЩЕНИЯХ ХРАНЕНИЯ ЛС ПОКАЗАТЕЛИ ТЕМПЕРАТУРЫ И
ВЛАЖНОСТИ РЕГИСТРИРУЮТСЯ В
А) журнале (карте) регистрации параметров воздуха
Б) стеллажной карте
В) журнале учета операций, связанных с обращением ЛС для медицинского применения
Г) журнале учета ЛС с ограниченным сроком годности
353
1519. [T027319] ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, ТРЕБУЮЩИЕ ЗАЩИТЫ ОТ
ВОЗДЕЙСТВИЯ ВЛАГИ, ХРАНЯТСЯ
А) в соответствии с требованиями по хранению, указанными на вторичной упаковке
Б) на стеллаже в обычных условиях
В) в защищенном от естественного и искусственного освещения месте
Г) в отдельном шкафу или изолированном помещении
1520. [T027322] ОСОБЕННОСТЬЮ ФИЛЬТРОВАНИЯ МАСЛЯНЫХ РАСТВОРОВ В
АПТЕКЕ ЯВЛЯЕТСЯ ИСПОЛЬЗОВАНИЕ
А) двойного слоя марли
Б) промытого бумажного фильтра
В) складчатого бумажного фильтра
Г) промытого тампона ваты
1521. [T027323] СУСПЕНЗИЯ БУДЕТ БОЛЕЕ УСТОЙЧИВОЙ, ЕСЛИ ПЛОТНОСТЬ
А) дисперсной фазы равна плотности дисперсионной среды
Б) дисперсной фазы меньше плотности дисперсионной среды
В) дисперсной фазы больше плотности дисперсионной среды
Г) дисперсионной среды равна единице
1522. [T027324] К ФАКТОРАМ, СПОСОБСТВУЮЩИМ НАРУШЕНИЮ
АГРЕГАТИВНОЙ УСТОЙЧИВОСТИ МИКРОГЕТЕРОГЕННЫХ ЛЕКАРСТВЕННЫХ
ФОРМ, ОТНОСИТСЯ
А) полидисперсность частиц дисперсной фазы
Б) наличие заряда на поверхности частиц
В) наличие адсорбционного слоя
Г) присутствие сольватного слоя
354
1523. [T027325] ДЛЯ ИЗГОТОВЛЕНИЯ 400 мл ИЗОТОНИЧЕСКОГО РАСТВОРА
НАТРИЯ ХЛОРИДА ЕГО СЛЕДУЕТ ВЗЯТЬ
А) 3,6 г
Б) 20,0 г
В) 2,0 г
Г) 36,0 г
1524. [T027326] ОСОБЕННОСТЬЮ ТЕХНОЛОГИИ ИЗГОТОВЛЕНИЯ ГЛАЗНЫХ
КАПЕЛЬ ПО НОРМИРОВАННОЙ ПРОПИСИ СОСТАВА:
РИБОФЛАВИНА 0,002 Г, НАТРИЯ ХЛОРИДА 0,09 Г,
РАСТВОРА ЦИТРАЛЯ 0,01% - 10 МЛ
ЯВЛЯЕТСЯ СЛЕДУЮЩЕЕ
А) раствор цитраля добавляют к простерилизованному раствору рибофлавина и натрия хлорида
в асептических условиях
Б) используют асептически изготовленные растворы рибофлавина, натрия хлорида, цитраля
В) изготавливают из стерильных концентрированных растворов рибофлавина, натрия хлорида,
цитраля в условиях асептики
Г) изготавливают растворением компонентов прописи в стерильной воде очищенной
1525. [T027329] В СПЕЦИАЛЬНОМ ШКАФУ В ПЛОТНО УКУПОРЕННОЙ ТАРЕ
ХРАНЯТ
А) метиленовый синий
Б) бромкамфору
В) экстракты-концентраты жидкие
Г) эуфиллин
1526. [T027330] В ТЕМНЫХ ПОМЕЩЕНИЯХ В СТЕКЛЯННОЙ ТАРЕ, ОКЛЕЕННОЙ
ЧЕРНОЙ СВЕТОНЕПРОНИЦАЕМОЙ БУМАГОЙ, ХРАНЯТ
А) нитрат серебра
Б) колларгол
В) протаргол
Г) фурацилин
355
1527. [T027332] ЗАЩИТЫ ОТ УЛЕТУЧИВАНИЯ И ВЫСЫХАНИЯ ТРЕБУЕТ ПРИ
ХРАНЕНИИ
А) натрия гидрокарбонат
Б) натрия хлорид
В) серебра нитрат
Г) кислота борная
1528. [T027333] К ПЕРОРАЛЬНО ВВОДИМЫМ ОТНОСИТСЯ ТЕРАПЕВТИЧЕСКАЯ
СИСТЕМА
А) Орос
Б) Осмет
В) Окусерт
Г) Прогестосерт
1529. [T027334] НАИБОЛЬШЕЙ БИОЛОГИЧЕСКОЙ ДОСТУПНОСТЬЮ ОБЛАДАЕТ
ПЕРОРАЛЬНАЯ ЛЕКАРСТВЕННАЯ ФОРМА
А) микстура
Б) гранулы
В) таблетки
Г) таблетки, покрытые оболочкой
1530. [T027335] ПРИ ОПРЕДЕЛЕНИИ АБСОЛЮТНОЙ БИОЛОГИЧЕСКОЙ
ДОСТУПНОСТИ В КАЧЕСТВЕ СТАНДАРТНОЙ ЛЕКАРСТВЕННОЙ ФОРМЫ
ИСПОЛЬЗУЕТСЯ
А) внутривенная инъекция
Б) пероральный раствор
В) порошок
Г) таблетка
356
1531. [T027337] ТАБЛИЦА ПОТЕРЬ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ В ТЕХНОЛОГИИ
ПОРОШКОВ ПРЕДНАЗНАЧЕНА ДЛЯ РЕШЕНИЯ ВОПРОСА О
А) выборе вещества, истирающегося первым
Б) расчете норм отклонения
В) выборе последовательности смешивания
Г) выборе номера ступки
1532. [T027338] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВ ИЗ ТРУДНОИЗМЕЛЬЧАЕМЫХ
ВЕЩЕСТВ ИСПОЛЬЗУЮТ СЛЕДУЮЩИЙ ПРИЕМ
А) измельчают в присутствии этилового спирта или эфира
Б) измельчают совместно с твердым веществом
В) увеличивают время измельчения
Г) измельчают небольшими частями
1533. [T027339] ПРИ ВЫБОРЕ РАЗМЕРА СТУПКИ ДЛЯ ИЗМЕЛЬЧЕНИЯ И
СМЕШИВАНИЯ ПОРОШКОВ УЧИТЫВАЮТ
А) суммарную массу лекарственных веществ
Б) кристаллическую структуру порошков
В) цвет порошков
Г) относительную плотность порошков
1534. [T027340] ПРИ ИЗГОТОВЛЕНИИ РАСТВОРОВ ПО МАССЕ ДОЗИРУЮТ
А) вязкий растворитель
Б) этанол
В) концентрированный раствор
Г) сахарный сироп
1535. [T027341] ЗАНИЖЕННОЕ СОДЕРЖАНИЕ ВЕЩЕСТВА ПО СРАВНЕНИЮ С
НОРМОЙ ДОПУСКАЕТСЯ ПРИ РАЗВЕДЕНИИ ФАРМАКОПЕЙНОГО РАСТВОРА
А) формальдегида
Б) калия ацетата
В) перекиси водорода
Г) кислоты хлороводородной
357
1536. [T027342] КОАГУЛЯЦИЮ КОЛЛОИДНЫХ РАСТВОРОВ МОЖЕТ ВЫЗВАТЬ
А) изотонирование натрия хлоридом
Б) фильтрование через стеклянный фильтр
В) повышение атмосферного давления
Г) перемешивание
1537. [T027343] СО СТАБИЛИЗАТОРОМ В АПТЕКЕ ИЗГОТАВЛИВАЮТ
СУСПЕНЗИИ
А) веществ с гидрофобными свойствами
Б) гидрофильных веществ
В) полученные методом конденсации
Г) полученные в результате химической реакции
1538. [T027344] ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ СУСПЕНЗИЙ БЕЗ
СТАБИЛИЗАЦИИ ВВОДЯТ ВЕЩЕСТВО
А) цинка окись
Б) ментол
В) камфора
Г) терпингидрат
1539. [T027346] БЕЗ ОХЛАЖДЕНИЯ ПОСЛЕ НАСТАИВАНИЯ НА ВОДЯНОЙ БАНЕ
ПРОЦЕЖИВАЮТ ОТВАР
А) корневищ с корнями кровохлебки
Б) корневищ с корнями синюхи
В) листьев сены
Г) травы ландыша
1540. [T027347] ПО ТИПУ ОБРАЗОВАНИЯ СУСПЕНЗИОННОЙ СИСТЕМЫ В
СОСТАВ МАЗИ НА ЛИПОФИЛЬНЫХ ОСНОВАХ ВВОДЯТ
А) цинка оксид
Б) протаргол
В) новокаин
Г) танин
358
1541. [T027348] СУСПЕНЗИОННУЮ МАЗЬ ОТНОСЯТ К КАТЕГОРИИ «ПАСТЫ»
ПРИ СОДЕРЖАНИИ ТВЕРДОЙ ФАЗЫ
А) 25% и более
Б) от 15% до 25%
В) от 5% до 15%
Г) менее 5%
1542. [T027350] ПО ТИПУ ОБРАЗОВАНИЯ СУСПЕНЗИОННЫХ СИСТЕМ В СОСТАВ
СУППОЗИТОРИЕВ НА ГИДРОФОБНЫХ ОСНОВАХ ВВОДЯТ
А) дерматол
Б) протаргол
В) колларгол
Г) ментол
1543. [T027352] ПРИ ИЗГОТОВЛЕНИИ СУППОЗИТОРИЕВ МЕТОДОМ
ВЫКАТЫВАНИЯ ОСНОВА ДОЛЖНА ОБЛАДАТЬ
А) пластичностью
Б) вязкостью
В) стерильностью
Г) упругостью
1544. [T027353] ДЛЯ ИЗГОТОВЛЕНИЯ 1000 мл 5% РАСТВОРА ГЛЮКОЗЫ
СТАБИЛИЗАТОР ВЕЙБЕЛЯ БЕРУТ В ОБЪЕМЕ
А) 50 мл
Б) 5 мл
В) 100 мл
Г) 10 мл
359
1545. [T027354] ПРИ ИЗГОТОВЛЕНИИ ИНЪЕКЦИОННЫХ РАСТВОРОВ КИСЛОТА
ХЛОРОВОДОРОДНАЯ ДОБАВЛЯЕТСЯ ДЛЯ СТАБИЛИЗАЦИИ
А) соли слабого основания и сильной кислоты
Б) соли сильного основания и слабой кислоты
В) легкоокисляющегося вещества
Г) термолабильного вещества
1546. [T027355] ДЛЯ ИЗГОТОВЛЕНИЯ ГЛАЗНЫХ МАЗЕЙ В КАЧЕСТВЕ ОСНОВЫ
ИСПОЛЬЗУЮТ
А) сплав стерильного вазелина и ланолина безводного 9:1
Б) стерильный вазелин
В) стерильный ланолин водный
Г) сплав стерильного вазелина и ланолина безводного 4:1
1547. [T027356] МЕТИЛЦЕЛЛЮЛОЗА В ГЛАЗНЫХ КАПЛЯХ С ПИЛОКАРПИНОМ
ИСПОЛЬЗУЕТСЯ В КАЧЕСТВЕ
А) пролонгатора
Б) стабилизатора
В) консерванта
Г) эмульгатора
1548. [T027357] РАСТВОРЫ ДЛЯ ИНЪЕКЦИЙ ОБЪЕМОМ ОТ 501 мл ДО 1000 мл
СТЕРИЛИЗУЮТ ПАРОМ ПОД ДАВЛЕНИЕМ ПРИ 120 ГРАДУСАХ ЦЕЛЬСИЯ В
ТЕЧЕНИЕ
А) 15 минут
Б) 13 минут
В) 12 минут
Г) 8 минут
360
1549. [T027358] ИЗОТОНИЧЕСКИЙ КОЭФФИЦИЕНТ ДЛЯ ИНЪЕКЦИОННЫХ
РАСТВОРОВ РАССЧИТЫВАЕТСЯ НА ОСНОВАНИИ ЗАКОНА
А) Вант-Гоффа
Б) Стокса
В) Кика-Кирпичева
Г) Дерягина
1550. [T027359] ИЗМЕНЕНИЕ ОБЪЕМА И ТЕПЛОВОЙ ЭФФЕКТ РАСТВОРЕНИЯ
СВИДЕТЕЛЬСТВУЮТ О
А) физико-химическом взаимодействии молекул растворителя и растворяемого вещества
Б) механическом характере процесса
В) превышении предела растворимости
Г) несовместимости и невозможности изготовления лекарственного препарата
1551. [T027360] ПРИ ИЗГОТОВЛЕНИИ МИКСТУР, СОДЕРЖАЩИХ ПЕПСИН,
КИСЛОТУ ХЛОРИСТОВОДОРОДНУЮ И СИРОП САХАРНЫЙ, ПЕПСИН
ДОБАВЛЯЮТ К
А) воде очищенной, после смешивания ее с 0,83 % раствором кислоты хлороводородной
Б) сиропу сахарному
В) воде очищенной
Г) кислоте хлороводородной
1552. [T027361] ДОПОЛНИТЕЛЬНОЕ КОЛИЧЕСТВО СТАБИЛИЗАТОРА
НЕОБХОДИМО ИСПОЛЬЗОВАТЬ ДЛЯ ИЗГОТОВЛЕНИЯ ЭМУЛЬСИЙ,
СОДЕРЖАЩИХ
А) фенилсалицилат
Б) натрия кофеин-бензоат
В) висмута нитрат основной
Г) гексаметилентетрамин
361
1553. [T027362] ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ ИЗВЛЕЧЕНИЙ ИЗ
НЕСТАНДАРТНОГО РАСТИТЕЛЬНОГО СЫРЬЯ С БОЛЕЕ НИЗКИМ
СОДЕРЖАНИЕМ БАВ
А) сырье не используют
Б) навеску сырья уменьшают
В) навеску сырья увеличивают
Г) проводят стандартизацию сырья в аптеке
1554. [T027363] ПРИ ИЗГОТОВЛЕНИИ ДЕРМАТОЛОГИЧЕСКОЙ МАЗИ ЦИНКА
СУЛЬФАТА НА ДИФИЛЬНОЙ ОСНОВЕ ДАННОЕ ЛЕКАРСТВЕННОЕ ВЕЩЕСТВО
А) вводят по типу суспензии
Б) растворяют в воде с учетом растворимости
В) растворяют в основе
Г) предварительно измельчают с основой
1555. [T027364] К ДИФИЛЬНЫМ ОСНОВАМ ДЛЯ СУППОЗИТОРИЕВ ОТНОСИТЬСЯ
А) витепсол
Б) масло какао
В) твердый жир тип А
Г) полиэтиленгликолевая основа
1556. [T027365] ДЛЯ СТАБИЛИЗАЦИИ 20% РАСТВОРА НАТРИЯ КОФЕИН-
БЕНЗОАТА ДЛЯ ИНЪЕКЦИЙ ИСПОЛЬЗУЮТ
А) 0,1 н. раствор натрия гидроксида
Б) 0,1 н. раствор кислоты хлороводородной
В) стабилизатор Вейбеля
Г) 0,3 % раствор натрия метабисульфита
362
1557. [T027366] ЗАКАНЧИВАЮТ ИЗМЕЛЬЧЕНИЕ И СМЕШИВАНИЕ ПОРОШКОВ,
ДОБАВЛЯЯ ВЕЩЕСТВА
А) с малой насыпной массой
Б) трудноизмельчаемые
В) с малыми значениями относительной потери при диспергировании
Г) аморфные
1558. [T027367] ПЕРЕХОД СТАДИИ НАБУХАНИЯ В СТАДИЮ СОБСТВЕННО
РАСТВОРЕНИЯ НЕ ТРЕБУЕТ ИЗМЕНЕНИЯ УСЛОВИЙ РАСТВОРЕНИЯ ПРИ
ИЗГОТОВЛЕНИИ РАСТВОРОВ
А) пепсина
Б) желатина
В) ПВС
Г) крахмала
1559. [T027368] ВОДОРАСТВОРИМЫЕ ВЕЩЕСТВА ВВОДЯТ В ЭМУЛЬСИИ
А) растворяя в воде, используемой для разведения первичной эмульсии
Б) растворяя в воде, используемой для приготовления первичной эмульсии
В) растирая с готовой эмульсией
Г) растирая с маслом
1560. [T027369] ДЛЯ ИЗГОТОВЛЕНИЯ МАЗИ СЕРНОЙ ПРОСТОЙ В НАСТОЯЩЕЕ
ВРЕМЯ В КАЧЕСТВЕ ОСНОВЫ ИСПОЛЬЗУЮТ
А) консистентную эмульсию вода/вазелин
Б) сплав вазелина и ланолина (1:1)
В) жир свиной
Г) вазелин, очищенный от восстанавливающих веществ
363
1561. [T027370] ПРИ ИЗГОТОВЛЕНИИ СУППОЗИТОРИЕВ МЕТОДОМ РУЧНОГО
ФОРМИРОВАНИЯ ПРИМЕНЯЮТ
А) масло какао
Б) ланолевую
В) витепсол
Г) сплавы ПЭГ
1562. [T027371] СТАБИЛИЗАТОР ДОБАВЛЯЮТ ПРИ ИЗГОТОВЛЕНИИ ГЛАЗНЫХ
КАПЕЛЬ
А) натрия сульфацила
Б) калия йодида
В) рибофлавина
Г) колларгола
1563. [T027372] ПОРОШКИ УПАКОВЫВАЮТ В ПЕРГАМЕНТНЫЕ КАПСУЛЫ,
ЕСЛИ ОНИ СОДЕРЖАТ ВЕЩЕСТВА
А) летучие и пахучие
Б) ядовитые и наркотические
В) сильнодействующие и ядовитые
Г) гигроскопичные
1564. [T027373] В ВОДЕ ОЧИЩЕННОЙ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ РАЗБАВЛЕНИЯ
ПЕРВИЧНОЙ ЭМУЛЬСИИ, РАСТВОРЯЮТ
А) новокаин
Б) эфирные масла
В) сульфомонометоксин
Г) фенилсалицилат
1565. [T027374] ОТВАРЫ ИЗ ЛИСТЬЕВ СЕННЫ ПРОЦЕЖИВАЮТ
А) после полного охлаждения
Б) без охлаждения
В) после охлаждения в течение 45 мин.
Г) после искусственного охлаждения
364
1566. [T027375] ДЛЯ ИЗГОТОВЛЕНИЯ МАЗЕЙ С АНТИБИОТИКАМ
РЕКОМЕНДОВАНА ОСНОВА
А) ланолин безводный – вазелин 4: 6
Б) вазелин – ланолин 1: 1
В) вазелин – ланолин безводный 9 : 1
Г) консистентная эмульсия вода/вазелин
1567. [T027377] ПРИ РАСПРЕДЕЛИТЕЛЬНОМ СПОСОБЕ ВЫПИСЫВАНИЯ
ДОЗИРОВАННЫХ ЛЕКАРСТВЕННЫХ ФОРМ МАССА ВЕЩЕСТВА НА ОДНУ ДОЗУ
А) указана в прописи
Б) является частным от деления выписанной массы на число доз
В) является частным от деления выписанной массы на высшую разовую дозу вещества
Г) является результатом умножения выписанной в рецепте дозы на число доз
1568. [T027378] ВОДУ АРОМАТНУЮ, ВЫПИСАННУЮ В ПРОПИСИ РЕЦЕПТА В
КАЧЕСТВЕ ДИСПЕРСИОННОЙ СРЕДЫ, ПРИ ИЗГОТОВЛЕНИИ МИКСТУР
ДОБАВЛЯЮТ
А) в первую очередь
Б) после добавления концентрированных растворов
В) до добавления жидкостей, содержащих этанол
Г) в последнюю очередь, т.к. содержит эфирное масло
1569. [T027380] ОСОБЕННОСТЬЮ ТЕХНОЛОГИИ ВОДНЫХ ИЗВЛЕЧЕНИЙ,
СОДЕРЖАЩИХ ДУБИЛЬНЫЕ ВЕЩЕСТВА, ЯВЛЯЕТСЯ
А) процеживание и отжим сырья без предварительного охлаждения до комнатной температуры
Б) добавление в экстрагент натрия гидрокарбоната
В) добавление кислоты хлороводородной для обеспечения полноты экстракции
Г) процеживание без отжима сырья
365
1570. [T027381] РАСТИТЕЛЬНЫЕ ЭКСТРАКТЫ (СУХИЕ И ГУСТЫЕ) ПРИ
ВВЕДЕНИИ В СОСТАВ МАЗЕЙ ЦЕЛЕСООБРАЗНО РАСТИРАТЬ С
А) спирто-водо-глицериновой смесью
Б) минеральным маслом
В) растительным маслом
Г) расплавленной основой
1571. [T027382] ВСПОМОГАТЕЛЬНОЕ ВЕЩЕСТВО НИПАГИН ВЫПОЛНЯЕТ В
ЛЕКАРСТВЕННЫХ ФОРМАХ РОЛЬ
А) консерванта
Б) пролонгатора
В) антиоксиданта
Г) регулятора рН
1572. [T027383] ИЗМЕЛЬЧЕНИЕ И СМЕШИВАНИЕ ПОРОШКОВ НАЧИНАЮТ,
ЗАТИРАЯ ПОРЫ СТУПКИ ВЕЩЕСТВОМ
А) относительно более индифферентным
Б) аморфным
В) жидким
Г) мелкокристаллическим
1573. [T027384] ЖИДКОСТИ, СОДЕРЖАЩИЕ ЭТАНОЛ, ДОБАВЛЯЮТ К
МИКСТУРЕ
А) в последнюю очередь в порядке возрастания концентрации этанола
Б) после растворения ядовитых и наркотических веществ (перед добавлением
концентрированных растворов)
В) в первую очередь
Г) в последнюю очередь в порядке уменьшения концентрации этанола
366
1574. [T027385] НАСЫПАЮТ НА ПОВЕРХНОСТЬ ВОДЫ, ПРИ ИЗГОТОВЛЕНИИ
РАСТВОРОВ, НЕ ВЗБАЛТЫВАЯ
А) протаргол
Б) пепсин
В) крахмал
Г) колларгол
1575. [T027386] ОЦЕНКУ КАЧЕСТВА СУСПЕНЗИЙ ПРОВОДЯТ ПО
А) ресуспендируемости
Б) плотности
В) времени диспергирования
Г) вязкости среды
1576. [T027387] ПРИ ИЗГОТОВЛЕНИИ ЖИДКОЙ ЛЕКАРСТВЕННОЙ ФОРМЫ,
СОДЕРЖАЩЕЙ НАСТОЙ ТРАВЫ ПУСТЫРНИКА, НАТРИЯ БРОМИДА, НАТРИЯ
БАРБИТАЛ И НАСТОЙКУ ЛАНДЫША, НАТРИЯ БАРБИТАЛ ДОБАВЛЯЮТ
А) к изготовленному настою в первую очередь
Б) после предварительного растворения в настойке ландыша
В) после растворения в настое натрия бромида
Г) в последнюю очередь
1577. [T027388] ХИМИЧЕСКАЯ СТЕРИЛИЗАЦИЯ РАСТВОРАМИ ПРИМЕНЯЕТСЯ
ПРИ СТЕРИЛИЗАЦИИ
А) полимерных материалов
Б) пергамента
В) ваты
Г) фильтровальной бумаги
367
1578. [T027389] ПРИ ИЗГОТОВЛЕНИИ РАСТВОРА ДИБАЗОЛА ДЛЯ ИНЪЕКЦИЙ
ИСПОЛЬЗУЮТ СТАБИЛИЗАТОР
А) 0,1 н. раствор кислоты хлороводородной
Б) Вейбеля
В) натрия метабисульфит
Г) раствор готовят без стабилизатора
1579. [T027390] НАБУХАНИЕ ПРИ КОМНАТНОЙ ТЕМПЕРАТУРЕ, А ЗАТЕМ
РАСТВОРЕНИЕ ПРИ НАГРЕВАНИИ ПРОИСХОДИТ ПРИ ИЗГОТОВЛЕНИИ
РАСТВОРОВ
А) желатина
Б) пепсина
В) этакридина лактата
Г) колларгола
1580. [T027391] ПОЛНОТА ИЗВЛЕЧЕНИЯ БАВ БУДЕТ ВЫШЕ, ЕСЛИ ДОБАВИТЬ
НАТРИЯ ГИДРОКАРБОНАТ ПРИ ИЗГОТОВЛЕНИИ ВОДНОГО ИЗВЛЕЧЕНИЯ ИЗ
СЫРЬЯ, СОДЕРЖАЩЕГО
А) сапонины
Б) алкалоиды
В) дубильные вещества
Г) полисахариды слизистой природы
368
1581. [T027392] МАЗЬ, СОДЕРЖАЩАЯ ЭФЕДРИНА ГИДРОХЛОРИД,
СУЛЬФАДИМЕЗИН, НОРСУЛЬФАЗОЛ, МЕНТОЛ, ЛАНОЛИН, ВАЗЕЛИН, ПО ТИПУ
ДИСПЕРСНОЙ СИСТЕМЫ ЯВЛЯЕТСЯ
А) комбинированной
Б) суспензионной
В) эмульсионной
Г) гомогенной (мазь-сплав)
1582. [T027393] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВ В ПЕРВУЮ ОЧЕРЕДЬ
ИЗМЕЛЬЧАЮТ ЛЕКАРСТВЕННЫЕ ВЕЩЕСТВА
А) трудноизмельчаемые
Б) выписанные в меньшей массе
В) имеющие малое значение насыпной массы
Г) красящие
1583. [T027394] ЖИДКОСТЬ БУРОВА ПРЕДСТАВЛЯЕТ СОБОЙ РАСТВОР
А) алюминия ацетата основного
Б) свинца ацетата
В) калия ацетата
Г) меди сульфата
1584. [T027395] ПРИ ИЗГОТОВЛЕНИИ РАСТВОРОВ ДИСПЕРГИРУЮТ С ВОДОЙ
ИЛИ ГЛИЦЕРИНОМ
А) колларгол
Б) пепсин
В) протаргол
Г) желатин
369
1585. [T027397] НАСТАИВАНИЕ ПРИ КОМНАТНОЙ ТЕМПЕРАТУРЕ В ТЕЧЕНИЕ 30
МИНУТ, ПРОЦЕЖИВАНИЕ БЕЗ ОТЖИМА РАСТИТЕЛЬНОГО СЫРЬЯ,
СООТВЕТСТВУЕТ ТЕХНОЛОГИИ ВОДНОГО ИЗВЛЕЧЕНИЯ ИЗ
А) корней алтея
Б) плодов фенхеля
В) корней истода
Г) корневищ лапчатки
1586. [T027398] МАЗИ, СОДЕРЖАЩИЕ В СВОЕМ СОСТАВЕ ЖИДКУЮ
ГИДРОФИЛЬНУЮ ДИСПЕРСНУЮ ФАЗУ, НЕРАСТВОРИМУЮ В ОСНОВЕ И НЕ
СМЕШИВАЮЩУЮСЯ С НЕЙ – ЭТО
А) эмульсионные типа в/м
Б) линименты
В) эмульсионные типа м/в
Г) гели
1587. [T027399] ПРИ ИЗГОТОВЛЕНИИ СЛОЖНЫХ ПОРОШКОВ КРАСЯЩИЕ
ВЕЩЕСТВА ИЗМЕЛЬЧАЮТ
А) между слоями некрасящих веществ
Б) в первую очередь
В) со спиртом
Г) со спирто-водно-глицериновой смесью
1588. [T027401] СПЕЦИФИЧЕСКИМ ПОКАЗАТЕЛЕМ КАЧЕСТВА ПОРОШКОВ
ЯВЛЯЕТСЯ
А) сыпучесть
Б) размер частиц
В) однородность
Г) отсутствие механических включений
370
1589. [T027402] К ТРУДНОИЗМЕЛЬЧАЕМЫМ ЛЕКАРСТВЕННЫМ ВЕЩЕСТВАМ
ОТНОСИТСЯ
А) ментол
Б) этакридина лактат
В) магния оксид
Г) анальгин
1590. [T027403] ЦЕЛЬ ПРИМЕНЕНИЯ ТРИТУРАЦИЙ – ОБЕСПЕЧЕНИЕ
А) точности дозирования лекарственного вещества
Б) наибольшей дисперсности порошка
В) высокой биодоступности порошка
Г) максимальной сыпучести порошка
1591. [T027404] ДЛЯ ИЗГОТОВЛЕНИЯ 10,0 ТРИТУРАЦИИ 1:100
АТРОПИНА СУЛЬФАТА СЛЕДУЕТ ВЗЯТЬ (Г)
А) 0,1
Б) 0,01
В) 1,0
Г) 1,1
1592. [T027405] ПРИ ИЗГОТОВЛЕНИИ РАСТВОРОВ РЕКОМЕНДУЕТСЯ
ПРЕДВАРИТЕЛЬНО ИЗМЕЛЬЧИТЬ
А) магния сульфат
Б) кальция глюконат
В) фурацилин
Г) протаргол
371
1593. [T027406] НАГРЕВАНИЕ ВОДЫ ОЧИЩЕННОЙ ИСПОЛЬЗУЮТ ПРИ
ИЗГОТОВЛЕНИИ РАСТВОРА
А) кислоты борной
Б) колларгола
В) натрия бромида
Г) эуфиллина
1594. [T027407] КОЛИЧЕСТВО ВОДЫ ОЧИЩЕННОЙ ДЛЯ ИЗГОТОВЛЕНИЯ 200 мл
10 % РАСТВОРА МАГНИЯ СУЛЬФАТА (КУО = 0,5 мл/г) СОСТАВЛЯЕТ (мл)
А) 190
Б) 200
В) 210
Г) 195
1595. [T027409] ОСОБЕННОСТЬ РАСТВОРЕНИЯ ЙОДА В ВОДЕ СЛЕДУЮЩАЯ
А) растворяют в концентрированном растворе калия йодида
Б) растирают в ступке с водой
В) рассыпают по поверхности воды
Г) растворяют в горячей воде
1596. [T027410] ОСОБЕННОСТЬ РАСТВОРЕНИЯ ПРОТАРГОЛА В ВОДЕ
СЛЕДУЮЩАЯ
А) рассыпают по поверхности воды
Б) растворяют при нагревании
В) растворяют при интенсивном перемешивании
Г) растворяют в подкисленной воде
1597. [T027411] ПРИ ОТСУТСТВИИ В РЕЦЕПТЕ УКАЗАНИЯ О КОНЦЕНТРАЦИИ
СЛЕДУЕТ ОТПУСТИТЬ РАСТВОР ПЕРЕКИСИ ВОДОРОДА
А) 3 %
Б) 30%
В) 10%
Г) 8,3%
372
1598. [T027412] КОЛИЧЕСТВО 10 % РАСТВОРА КОФЕИНА БЕНЗОАТА НАТРИЯ
(мл), КОТОРОЕ СЛЕДУЕТ ОТМЕРИТЬ, ЕСЛИ В МИКСТУРЕ ПРОПИСАНО 0, 5 г
А) 5
Б) 0,5
В) 10
Г) 10,5
1599. [T027413] ТИП ДИСПЕРСНОЙ СИСТЕМЫ, СОДЕРЖАЩЕЙ ВОДУ
ОЧИЩЕННУЮ, ТАЛЬК, ЦИНКА ОКСИД, ЭТАНОЛ, ГЛИЦЕРИН
А) суспензия гидрофильных веществ
Б) суспензия гидрофобных веществ
В) эмульсия
Г) раствор
1600. [T027414] КОНЦЕНТРАЦИЯ ЭМУЛЬСИИ ПРИ ОТСУТСТВИИ ОБОЗНАЧЕНИЯ
В РЕЦЕПТЕ СОСТАВЛЯЕТ (%)
А) 10
Б) 5
В) 20
Г) 1
1601. [T027415] ОДИН ИЗ ПОКАЗАТЕЛЕЙ КАЧЕСТВА ЭМУЛЬСИИ
А) общая масса
Б) общий объем
В) прозрачность
Г) ресуспендируемость
1602. [T027416] ДЛЯ СТАБИЛИЗАЦИИ ЭМУЛЬСИИ БЕНЗИЛБЕНЗОАТА
ИСПОЛЬЗУЮТ
А) мыло медицинское (калийное)
Б) крахмал
В) камеди
Г) желатозу
373
1603. [T027417] КОЛИЧЕСТВО ВОДЫ ОЧИЩЕННОЙ (мл) ДЛЯ ПОЛУЧЕНИЯ 100 мл
НАСТОЯ ЛИСТЬЕВ МЯТЫ (КВ = 2,4 мл/г)
А) 124
Б) 100
В) 76
Г) 148
1604. [T027418] ОСНОВА ДЛЯ МАЗЕЙ, СОСТОЯЩАЯ ИЗ ВАЗЕЛИНА,
ЭМУЛЬГАТОРА Т-2 И ВОДЫ, ОТНОСИТСЯ К
А) эмульсионным
Б) гидрофильным
В) гидрофобным
Г) абсорбционным
1605. [T027419] К ЛИПОФИЛЬНЫМ МАЗЕВЫМ ОСНОВАМ ОТНОСЯТСЯ
А) углеводородные основы
Б) полиэтиленоксидные основы
В) гели метилцеллюлозы
Г) гели белков
1606. [T027420] ПРИ ОТСУТСТВИИ УКАЗАНИЙ В РЕЦЕПТЕ ИСПОЛЬЗУЮТ
ЛАНОЛИН
А) водный, содержащий 30% воды
Б) безводный
В) водный, содержащий 10% воды
Г) водный, содержащий 50% воды
1607. [T027421] 10 % МАЗЬ КИСЛОТЫ САЛИЦИЛОВОЙ ИЗГОТАВЛИВАЮТ ПО
ТИПУ
А) суспензии с частью расплавленного вазелина
Б) эмульсии
В) суспензии с частью вазелинового масла
Г) мази-раствора в вазелине
374
1608. [T027422] ПО ПРАВИЛУ ПРОФ. ДЕРЯГИНА КОЛИЧЕСТВО
ВСПОМОГАТЕЛЬНОЙ ЖИДКОСТИ ДЛЯ ДИСПЕРГИРОВАНИЯ 10 г
ПОРОШКООБРАЗНЫХ ВЕЩЕСТВ СОСТАВЛЯЕТ (г)
А) 5
Б) 2
В) 10
Г) 1
1609. [T027423] МАЗЬ, СОДЕРЖАЩАЯ НОВОКАИН, ДЕРМАТОЛ, ЛАНОЛИН,
ВАЗЕЛИН, КЛАССИФИЦИРУЕТСЯ КАК
А) комбинированная
Б) гомогенная
В) эмульсионная
Г) суспензионная
1610. [T027424] ДЛЯ ПОЛУЧЕНИЯ 10 РЕКТАЛЬНЫХ СУППОЗИТОРИЕВ, КАЖДЫЙ
ИЗ КОТОРЫХ СОДЕРЖИТ 0,3 г АНАЛЬГИНА И 0,03 г ПАПАВЕРИНА
ГИДРОХЛОРИДА, ПОТРЕБУЕТСЯ МАСЛА КАКАО (г)
А) 26,7
Б) 2,67
В) 29,67
Г) 30,0
1611. [T027425] АСЕПТИЧЕСКИЕ УСЛОВИЯ НЕОБХОДИМЫ ДЛЯ ИЗГОТОВЛЕНИЯ
А) глазных капель
Б) капель для внутреннего применения
В) суппозиториев
Г) настоев
375
1612. [T027426] СРОК ХРАНЕНИЯ В АПТЕКЕ ВОДЫ ДЛЯ ИНЪЕКЦИЙ
СОСТАВЛЯЕТ (СУТКИ)
А) 1
Б) 3
В) 5
Г) 10
1613. [T027427] 0,1 М РАСТВОР КИСЛОТЫ ХЛОРОВОДОРОДНОЙ ИСПОЛЬЗУЮТ
ДЛЯ СТАБИЛИЗАЦИИ ИНЪЕКЦИОННОГО РАСТВОРА
А) новокаина
Б) эуфиллина
В) натрия гидрокарбоната
Г) натрия хлорида
1614. [T027428] ИНЪЕКЦИОННЫЕ РАСТВОРЫ ГЛЮКОЗЫ СТАБИЛИЗИРУЮТ
А) жидкостью Вейбеля в количестве 5 % от объема
Б) жидкостью Вейбеля в количестве 10 % от объема
В) 0,1 м раствором кислоты хлороводородной
Г) 0,1 м раствором натрия гидроксида
1615. [T027429] КОЛИЧЕСТВО КАЛИЯ ХЛОРИДА (г) ДЛЯ ПОЛУЧЕНИЯ 100 мл ЕГО
ИЗОТОНИЧЕСКОГО РАСТВОРА (ЕNACL = 0,76)
А) 1,18
Б) 0,90
В) 0,68
Г) 5,00
1616. [T027431] КОЛИЧЕСТВО ГЛЮКОЗЫ С ВЛАЖНОСТЬЮ 10 % (г) ДЛЯ
ПОЛУЧЕНИЯ 200 мл ЕЕ ИЗОТОНИЧЕСКОГО РАСТВОРА (ЕNaCl = 0,18)
А) 11,11
Б) 22,22
В) 5
Г) 10
376
1617. [T027432] ОБЪЕМ 0,02% КОНЦЕНТРИРОВАННОГО РАСТВОРА
РИБОФЛАВИНА (мл), ЕСЛИ В СОСТАВЕ ГЛАЗНЫХ КАПЕЛЬ ПРОПИСАНО 0,001 г
РИБОФЛАВИНА
А) 5
Б) 1
В) 10
Г) 0,2
1618. [T027433] ОСОБЕННОСТЬ ТЕХНОЛОГИИ 1% РАСТВОРА АСКОРБИНОВОЙ
КИСЛОТЫ ДЛЯ ПИТЬЯ НОВОРОЖДЕННЫМ
А) при фасовке флаконы заполняют доверху
Б) стерилизуют при 120 °С 8 минут
В) оформляют к отпуску этикеткой «Для инъекций»
Г) добавляют стабилизатор натрия сульфит
1619. [T027435] ПРИ ПРОВЕДЕНИИ ФАРМАЦЕВТИЧЕСКОЙ ЭКСПЕРТИЗЫ
ПРОПИСЕЙ РЕЦЕПТА, ПЕРЕД ИЗГОТОВЛЕНИЕМ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ, ТЕХНОЛОГ ОТМЕТИТ, ЧТО К НЕСОВМЕСТИМЫМ
СОЧЕТАНИЯМ В ОДНОЙ ЛЕКАРСТВЕННОЙ ФОРМЕ ОТНОСЯТСЯ
А) колларгол, цинка сульфат и вода
Б) эмульсия масляная и ментол
В) цинка сульфат, свинца ацетат и вода
Г) анальгин, натрия бромид и вода
1620. [T027436] ДЛЯ СУСПЕНЗИЙ И ЭМУЛЬСИЙ, СОГЛАСНО ПРИКАЗУ ОТ
26.10.2015 № 751н, СРОК ГОДНОСТИ СОСТАВЛЯЕТ _____________ СУТОК
А) не более 3
Б) не менее 3
В) не более 2
Г) не менее 10
377
1621. [T027438] СИГНАТУРА ВЫДАЕТСЯ НА РУКИ БОЛЬНОМУ, ЕСЛИ
ЭКСТЕМПОРАЛЬНАЯ ЛЕКАРСТВЕННАЯ ФОРМА СОДЕРЖИТ ВЕЩЕСТВА
А) психотропные
Б) летучие
В) огнеопасные
Г) превышающие дозу, указанную в государственной фармакопее (ГФ) как высшая разовая доза
1622. [T027439] НА ВСЕХ ЭТИКЕТКАХ ДЛЯ МИКСТУР ДОЛЖНЫ БЫТЬ
ОТПЕЧАТАНЫ ПРЕДУПРЕДИТЕЛЬНЫЕ НАДПИСИ
А) «Хранить в прохладном и защищенном от света месте», «Перед употреблением взбалтывать»
Б) «Обращаться с осторожностью»
В) «Беречь от огня»
Г) «Хранить в защищенном от света месте при температуре не выше 25° С»
1623. [T027440] ДОПОЛНИТЕЛЬНЫМИ ПРЕДУПРЕДИТЕЛЬНЫМИ НАДПИСЯМИ
ДЛЯ СУСПЕНЗИЙ ЯВЛЯЮТСЯ
А) «Перед употреблением взбалтывать»
Б) «Обращаться с осторожностью», «Беречь от детей»
В) «Беречь от огня»
Г) «Хранить в защищенном от света месте при температуре не выше 25° С»
1624. [T027446] ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ ИЗВЛЕЧЕНИЙ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) использовать концентрированные растворы лекарственных средств не допускается
Б) использовать концентрированные растворы лекарственных средств допускается
В) допускается замена лекарственного растительного сырья настойками
Г) не допускается замена лекарственного растительного сырья экстрактом для приготовления
водного извлечения
378
1625. [T027447] ЕСЛИ В ПРОПИСИ РЕЦЕПТА НЕ УКАЗАНА КОНЦЕНТРАЦИЯ
СТАНДАРТНОГО РАСТВОРА, ТО ИЗГОТАВЛИВАЮТ И ВЫДАЮТ БОЛЬНОМУ
РАСТВОР
А) кислоты хлористоводородной 8,3 %
Б) формальдегида 30 %
В) кислоты хлористоводородной 0,83 %
Г) кислоты уксусной 10 %
1626. [T027448] В ПЕРВУЮ ОЧЕРЕДЬ ПРИ ИЗГОТОВЛЕНИИ МИКСТУР
ДОЗИРУЮТ
А) воду очищенную
Б) концентрированные растворы
В) ядовитые или сильнодействующие вещества
Г) вещества, находящиеся на предметно-количественном учете
1627. [T027450] КАКОЕ ЛЕКАРСТВЕННОЕ ВЕЩЕСТВО В ГЛАЗНЫХ КАПЛЯХ
ТРЕБУЕТ ДОБАВЛЕНИЯ СТАБИЛИЗАТОРА?
А) сульфацил натрия
Б) пилокарпина гидрохлорид
В) колларгол
Г) атропина сульфат
1628. [T027451] ДЛЯ ДЕПИРОГЕНИЗАЦИИ НАТРИЯ ХЛОРИДА ПЕРЕД
ИЗГОТОВЛЕНИЕМ ИНЪЕКЦИОННЫХ РАСТВОРОВ ЕГО ПРЕДВАРИТЕЛЬНО
А) подвергают термической стерилизации при 180° С в течение 2 часов
Б) стерилизуют насыщенным паром при 120° С 30 мин
В) подвергают термической стерилизации при 150° С в течение 1 часа
Г) обрабатывают углем активированным
379
1629. [T027452] ПРИ ИЗГОТОВЛЕНИИ МИКСТУР, СОДЕРЖАЩИХ ПЕПСИН,
КИСЛОТУ ХЛОРИСТОВОДОРОДНУЮ И СИРОП САХАРНЫЙ, ПЕПСИН
ДОБАВЛЯЮТ К
А) подготовленному раствору кислоты хлористоводородной разведенной в воде очищенной
Б) сиропу сахарному
В) воде очищенной
Г) кислоте хлористоводородной
1630. [T027453] РАСТВОРЯЮТ ПРИ НАГРЕВАНИИ
А) фурацилин
Б) висмута нитрат основной
В) магния сульфат
Г) колларгол
1631. [T027454] ПО ТИПУ ДИСПЕРСНОЙ СИСТЕМЫ МАЗЬ, СОДЕРЖАЩАЯ
ЭФЕДРИНА ГИДРОХЛОРИД, НОРСУЛЬФАЗОЛ, МЕНТОЛ, ЛАНОЛИН, ВАЗЕЛИН,
ЯВЛЯЕТСЯ
А) комбинированной
Б) гомогенной (мазь-раствор)
В) суспензионной
Г) эмульсионной
1632. [T027457] НЕ ДОПУСКАЕТСЯ СТЕРИЛИЗАЦИЯ РАСТВОРОВ ОБЪЕМОМ
А) более 1 литра
Б) менее 1 литра
В) более 500 мл
Г) более 100 мл
380
1633. [T027458] ПРИ ИЗГОТОВЛЕНИИ ГЛАЗНЫХ КАПЕЛЬ С
ТЕРМОЛАБИЛЬНЫМИ ВЕЩЕСТВАМИ ИСПОЛЬЗУЮТ ВОДУ
А) стерильную очищенную
Б) для инъекций
В) очищенную
Г) апирогенную
1634. [T027459] ДЛЯ СТАБИЛИЗАЦИИ РАСТВОРОВ СОЛЕЙ СЛАБЫХ КИСЛОТ И
СИЛЬНЫХ ОСНОВАНИЙ НЕОБХОДИМО ДОБАВЛЕНИЕ
А) 0,1 М раствора натрия гидроксида или натрия гидрокарбоната
Б) 0,1 М раствора кислоты хлористоводородной
В) 0,5 М раствора натрия кальция эдетата
Г) 2 % растра кислоты борной
1635. [T027460] РАСТВОР СОСТАВА: 5,2 НАТРИЯ ХЛОРИДА, 4,4 МЛ РАСТВОРА
ХЛОРИСТОВОДОРОДНОЙ КИСЛОТЫ РАЗВЕДЕННОЙ, ВОДЫ ДЛЯ ИНЪЕКЦИЙ
ДО 1 ЛИТРА ИСПОЛЬЗУЮТ В КАЧЕСТВЕ СТАБИЛИЗАЦИИ РАСТВОРА
ГЛЮКОЗЫ ДЛЯ
А) инъекционного применения – 5 % от объема раствора глюкозы не зависимо от концентрации
Б) внутреннего применения – 5 % от объема раствора глюкозы не зависимо от концентрации
В) инъекционного применения – 10 % от объема раствора глюкозы не зависимо от концентрации
Г) инъекционного применения – 1 мл рабочего раствора на 1 литр 5 % раствора глюкозы
1636. [T027463] К ЛЕКАРСТВЕННЫМ ВЕЩЕСТВАМ, ОСОБО ЧУВСТВИТЕЛЬНЫМ
К СВЕТУ, ОТНОСИТСЯ
А) серебра нитрат
Б) эфирное масло эвкалипта
В) ментол
Г) цинка оксид
381
1637. [T027464] К НЕДОСТАТКАМ АЭРОЗОЛЕЙ ОТНОСИТСЯ
А) зависимость точности дозирования от манипуляций пациента
Б) возможность микробной контаминации содержимого баллона при использовании
В) низкая биодоступность
Г) низкая стабильность, расслоение
1638. [T027467] ПРИЧИНОЙ ФАРМАЦЕВТИЧЕСКОЙ НЕСОВМЕСТИМОСТИ ПРИ
СОЧЕТАНИИ ГЕКСАМЕТИЛЕНТЕТРАМИНА С КИСЛОТОЙ
АЦЕТИЛСАЛИЦИЛОВОЙ В ПОРОШКАХ ЯВЛЯЕТСЯ
А) повышенная сорбция водяных паров
Б) твердофазные взаимодействия
В) образование эвтектической смеси
Г) снижение температуры плавления смеси
1639. [T027477] ОСОБЕННОСТЬЮ ИЗГОТОВЛЕНИЯ РАСТВОРОВ НА ВЯЗКИХ
РАСТВОРИТЕЛЯХ ЯВЛЯЕТСЯ
А) растворение лекарственных веществ в сухом флаконе для отпуска
Б) растворение в подставке
В) фильтрование через бумажный фильтр
Г) изготовление по объему
1640. [T027478] ОБЪЁМ ВОДЫ ОЧИЩЕННОЙ, НЕОБХОДИМЫЙ ДЛЯ
ИЗГОТОВЛЕНИЯ 200 мл 5% РАСТВОРА НАТРИЯ БРОМИДА С
ИСПОЛЬЗОВАНИЕМ КОНЦЕНТРИРОВАННОГО РАСТВОРА 20%
КОНЦЕНТРАЦИИ, РАВЕН (МЛ)
А) 150
Б) 100
В) 180
Г) 200
382
1641. [T027479] ЧИСЛО ПРИЁМОВ МИКСТУРЫ С ОБЩИМ ОБЪЁМОМ 300 мл,
ДОЗИРУЕМОЙ ЧАЙНЫМИ ЛОЖКАМИ, РАВНО
А) 60
Б) 18
В) 12
Г) 9
1642. [T027485] ДЛЯ ИЗГОТОВЛЕНИЯ 500 мл 3% РАСТВОРА ВОДОРОДА
ПЕРОКСИДА КОЛИЧЕСТВО ПЕРГИДРОЛЯ СОСТАВЛЯЕТ
А) 50,0
Б) 30 мл
В) 50 мл
Г) 25,0
1643. [T027486] ДЛЯ ИЗГОТОВЛЕНИЯ 200 мл 5% РАСТВОРА ФОРМАЛИНА
СЛЕДУЕТ ВЗЯТЬ СТАНДАРТНОГО ФОРМАЛЬДЕГИДА (37%) И ВОДЫ
ОЧИЩЕННОЙ СООТВЕТСТВЕННО (МЛ)
А) 10 и 190
Б) 10,8 и 189,2
В) 27 и 173
Г) 10 и 200
1644. [T027487] ФАКТИЧЕСКОЕ СОДЕРЖАНИЕ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ В
СТАНДАРТНОМ РАСТВОРЕ УЧИТЫВАЮТ ПРИ ИЗГОТОВЛЕНИИ РАСТВОРОВ
А) калия ацетата
Б) кислоты хлористоводородной
В) жидкости Бурова
Г) жидкости калия ацетата
383
1645. [T027488] ПРИ ИЗГОТОВЛЕНИИ 500 мл 5% РАСТВОРА НАТРИЯ
ГИДРОКАРБОНАТА (ПЛОТНОСТЬ = 1,0331 г/мл) ВОДЫ ОЧИЩЕННОЙ
ОТМЕРЯЮТ (МЛ)
А) 491,5
Б) 500
В) 495
Г) 516,5
1646. [T027489] ПРИ ВВЕДЕНИИ В СОСТАВ МИКСТУРЫ 5,0 КАЛЬЦИЯ ХЛОРИДА
ОТМЕРЯЮТ 10 мл КОНЦЕНТРИРОВАННОГО РАСТВОРА КОНЦЕНТРАЦИИ
А) 50%
Б) 1: 5
В) 10%
Г) 20%
1647. [T027490] В КАЧЕСТВЕ ПЛАСТИФИКАТОРА ПРИ ИЗГОТОВЛЕНИИ
ТАБЛЕТОК ИСПОЛЬЗУЕТСЯ
А) твин-80
Б) сахар
В) эфирные масла
Г) индигокармин
1648. [T027491] АНТИБИОТИКОМ, СИНТЕЗИРУЕМЫМ ПРИ УЧАСТИИ НАТРИЯ
СУЛЬФАТА И НАТРИЯ ТИОСУЛЬФАТА, ЯВЛЯЕТСЯ
А) пенициллин
Б) тетрациклин
В) тобрамицин
Г) имипенем
384
1649. [T027493] ТАБЛЕТКИ МОЖНО ИЗГОТАВЛИВАТЬ СПОСОБОМ
А) прямого прессования
Б) намазывания
В) выливания
Г) выкатывания
1650. [T027498] К ГИДРОФИЛЬНЫМ ОСНОВАМ ДЛЯ МЯГКИХ ЛЕКАРСТВЕННЫХ
ФОРМ, ПРЕДСТАВЛЯЮЩИМ СОБОЙ СИНТЕТИЧЕСКИЕ
ВЫСОКОМОЛЕКУЛЯРНЫЕ СОЕДИНЕНИЯ, МОЖНО ОТНЕСТИ
А) полиэтиленоксид
Б) эсилон-4
В) желатин
Г) аэросил
1651. [T027499] ВЕЩЕСТВОМ, ИСПОЛЬЗУЕМЫМ В КАЧЕСТВЕ ПРОЛОНГАТОРА В
ПРОМЫШЛЕННОЙ ТЕХНОЛОГИИ ПРОИЗВОДСТВА ТАБЛЕТОК, ЯВЛЯЕТСЯ
А) белый воск
Б) глицерин
В) твин-80
Г) стеариновая кислота
1652. [T027503] ВЕЩЕСТВА, УВЕЛИЧИВАЮЩИЕ БИОДОСТУПНОСТЬ
ЛЕКАРСТВЕННЫХ СРЕДСТВ ИЗ СУППОЗИТОРИЕВ – ЭТО
А) пенетранты
Б) консерванты
В) антиоксиданты
Г) стабилизаторы
1653. [T027504] МАКСИМАЛЬНАЯ ЗАГРУЗКА ДЛЯ СТУПКИ ЛЮБОГО РАЗМЕРА
А) 1/20
Б) 1/2
В) 1/3
Г) 1/30
385
1654. [T027506] 1 г НОВОКАИНА ЭКВИВАЛЕНТЕН 0,18 г НАТРИЯ ХЛОРИДА.
ИЗОТОНИЧЕСКАЯ КОНЦЕНТРАЦИЯ НОВОКАИНА РАВНА (%)
А) 5
Б) 15
В) 20
Г) 25
1655. [T027508] ГЛИЦЕРИН – ЭТО ВСПОМОГАТЕЛЬНОЕ ВЕЩЕСТВО, КОТОРОЕ
ОТНОСИТСЯ К ГРУППЕ
А) гидрофильных растворителей
Б) веществ, повышающих температуру плавления
В) гидрофобных растворителей
Г) стабилизаторов pH
1656. [T027510] ПРИ ПРОИЗВОДСТВЕ ТАБЛЕТОК ДЛЯ ПОЛУЧЕНИЯ
ОПРЕДЕЛЕННОЙ МАССЫ В КАЧЕСТВЕ НАПОЛНИТЕЛЯ ИСПОЛЬЗУЮТ
А) глюкозу
Б) муку
В) твин 80
Г) стеариновую кислоту
1657. [T027511] ПОРОШОК ДОЛЖЕН ОБЛАДАТЬ
А) сыпучестью
Б) пластичностью
В) прозрачностью
Г) цветностью
386
1658. [T027512] ВРЕМЯ ПОЛНОЙ ДЕФОРМАЦИИ СУППОЗИТОРИЕВ
ОПРЕДЕЛЯЮТ ПРИ ТЕМПЕРАТУРЕ ВОДЫ ____________ °С, ОНО ДОЛЖНО
СОСТАВЛЯТЬ НЕ БОЛЕЕ __________ МИНУТ
А) 37, 15
Б) 37, 30
В) 43, 60
Г) 43, 5
1659. [T027513] В АПТЕКЕ ИЗ ГУСТОГО ЭКСТРАКТА КРАСАВКИ ГОТОВЯТ ЕГО
РАСТВОР ПО ПРОПИСИ
А) 100 частей экстракта, 60 частей воды, 10 частей этанола, 30 частей глицерина
Б) 100 частей экстракта, 40 частей воды, 20 частей этанола, 20 частей глицерина
В) 100 частей экстракта, 60 частей воды, 25 частей этанола, 15 частей глицерина
Г) 100 частей экстракта, 40 частей воды, 30 частей этанола, 30 частей глицерина
1660. [T027514] ЛФ НАСТОЙ МОЖНО ПРИГОТОВИТЬ ИЗ
А) корней и корневищ валерианы
Б) коры дуба
В) коры крушины
Г) корней ревеня
1661. [T027515] В АПТЕЧНОЙ ТЕХНОЛОГИИ ПРОИЗВОДСТВА СУППОЗИТОРИЕВ
В КАЧЕСТВЕ ГИДРОФИЛЬНО-ЛИПОФИЛЬНОЙ ОСНОВЫ ИСПОЛЬЗУЕТСЯ
А) имхаузен
Б) масло какао
В) желатинно-глицериновая основа
Г) полиэтиленоксидная основа
387
1662. [T027517] ОБЪЕМ ВОДЫ ОЧИЩЕННОЙ НЕОБХОДИМЫЙ ДЛЯ
ПРИГОТОВЛЕНИЯ ДАННОЙ ЛЕКАРСТВЕННОЙ ФОРМЫ:
RP.: SOL. NATRII CHLORIDI 20% - 120 ML
D.S. ДЛЯ ПРИМОЧЕК
(КУО ДЛЯ НАТРИЯ ХЛОРИДА = 0,33) СОСТАВЛЯЕТ (МЛ)
А) 112
Б) 92
В) 120
Г) 96
1663. [T027519] КОНЦЕНТРИРОВАННЫЙ РАСТВОР – ЭТО
А) недозированный вид аптечной заготовки, который применяется для приготовления
лекарственных форм с жидкой дисперсионной средой путем разведения или в смеси с другими
веществами
Б) водный раствор лекарственного вещества в строго определенной концентрации, указанной в
соответствующих статьях ГФ
В) жидкая лекарственная форма для наружного и внутреннего применения, дозируемая каплями
Г) ультрагетерогенная система, в которой структурной единицей является комплекс молекул,
атомов, ионов
1664. [T027522] К ИОНОГЕННЫМ ПОВЕРХНОСТНО-АКТИВНЫМ ВЕЩЕСТВАМ,
ПРИМЕНЯЕМЫМ В КАЧЕСТВЕ ЭМУЛЬГАТОРОВ, ОТНОСЯТСЯ
А) мыла
Б) одноатомные спирты
В) твины
Г) спены
388
1665. [T027523] ДЛЯ СТАБИЛИЗАЦИИ РАСТВОРОВ СОЛЕЙ, ОБРАЗОВАННЫХ
СИЛЬНЫМИ ОСНОВАНИЯМИ И СЛАБЫМИ КИСЛОТАМИ, ИСПОЛЬЗУЮТ
А) стабилизаторы основного характера (раствор натрия гидроксида или натрия гидрокарбоната)
Б) стабилизаторы кислотного характера (раствор кислоты хлористоводородной)
В) сильные восстановители (натрия сульфит)
Г) комплексообразователи (трилон Б, лимонная кислота)
1666. [T027605] В РЕЦЕПТАХ НА РУССКОМ ИЛИ РУССКОМ И НАЦИОНАЛЬНОМ
ЯЗЫКЕ ОБОЗНАЧАЮТСЯ
А) способ применения
Б) состав лекарственного средства
В) лекарственная форма
Г) обращение врача к фармацевтическому работнику об изготовлении
1667. [T027629] МИКРОКАПСУЛИРОВАНИЕ ЛЕКАРСТВЕННЫХ СРЕДСТВ
ПРОВОДЯТ С ЦЕЛЬЮ
А) регуляции параметров высвобождения
Б) стабилизации лекарственного вещества
В) повышения однородности дозирования
Г) лучшей прессуемости при дальнейшем таблетировании
1668. [T027630] ПИСЬМЕННОЕ НАЗНАЧЕНИЕ ЛЕКАРСТВЕННОГО ПРЕПАРАТА
ПО УСТАНОВЛЕННОЙ ФОРМЕ, ВЫДАННОЕ МЕДИЦИНСКИМ ИЛИ
ВЕТЕРИНАРНЫМ РАБОТНИКОМ, ИМЕЮЩИМ НА ЭТО ПРАВО, В ЦЕЛЯХ
ОТПУСКА ЛЕКАРСТВЕННОГО ПРЕПАРАТА ИЛИ ЕГО ИЗГОТОВЛЕНИЯ И
ОТПУСКА, НАЗЫВАЕТСЯ
А) рецептом
Б) требованием
В) фармакопейной статьей
Г) нормативным документом
389
1669. [T027631] ДОКУМЕНТ УСТАНОВЛЕННОЙ ФОРМЫ, КОТОРЫЙ ВЫПИСАН
МЕДИЦИНСКИМ ИЛИ ВЕТЕРИНАРНЫМ РАБОТНИКОМ, ИМЕЮЩИМ НА ЭТО
ПРАВО, И СОДЕРЖИТ В ПИСЬМЕННОЙ ФОРМЕ УКАЗАНИЕ АПТЕЧНОЙ
ОРГАНИЗАЦИИ ОБ ОТПУСКЕ ЛЕКАРСТВЕННОГО ПРЕПАРАТА ИЛИ О ЕГО
ИЗГОТОВЛЕНИИ И ОБ ОТПУСКЕ ДЛЯ ОБЕСПЕЧЕНИЯ ЛЕЧЕБНОГО ПРОЦЕССА
В МЕДИЦИНСКОЙ ОРГАНИЗАЦИИ, ВЕТЕРИНАРНОЙ ОРГАНИЗАЦИИ,
НАЗЫВАЕТСЯ
А) требованием
Б) фармакопейной статьей
В) нормативным документом
Г) рецептом
1670. [T027633] ПРИ ВВЕДЕНИИ В СОСТАВ МИКСТУРЫ 5,0 КАЛЬЦИЯ ХЛОРИДА
ОТМЕРИВАЮТ 10 мл КОНЦЕНТРИРОВАННОГО РАСТВОРА КОНЦЕНТРАЦИИ
А) 50%
Б) 20%
В) 1:5
Г) 10%
1671. [T027634] ЧИСЛО ПРИЕМОВ МИКСТУРЫ С ОБЩИМ ОБЪЕМОМ 180 мл,
ДОЗИРУЕМОЙ СТОЛОВЫМИ ЛОЖКАМИ, РАВНО
А) 12
Б) 18
В) 20
Г) 36
1672. [T027635] ДОЗИРУЮТСЯ ПО МАССЕ
А) эфир, глицерин, пергидроль, хлороформ, ихтиол
Б) масло подсолнечное, сироп сахарный, эфир
В) вода очищенная, скипидар, настойки, глицерин
Г) димексид, глицерин, жидкость Бурова
390
1673. [T027636] ПО ОБЪЕМУ ДОЗИРУЮТ
А) раствор цитраля
Б) пергидроль
В) глицерин
Г) эфир
1674. [T027637] В ЖИДКИХ ЛЕКАРСТВЕННЫХ ФОРМАХ С УЧЕТОМ ПРОЦЕНТА
ВЛАЖНОСТИ БЕРУТ
А) глюкозу
Б) кислоту аскорбиновую
В) кислоту никотиновую
Г) эуфиллин
1675. [T027638] ВЫСОКОЙ ГИГРОСКОПИЧНОСТЬЮ, КОТОРУЮ УЧИТЫВАЮТ
ПРИ ИЗГОТОВЛЕНИИ ЛЮБЫХ ЛЕКАРСТВЕННЫХ ФОРМ, ОБЛАДАЕТ
А) кальция хлорид
Б) магния оксид
В) калия перманганат
Г) терпингидрат
1676. [T027639] ИЗ ПЕРЕЧИСЛЕННЫХ СТАНДАРТНЫХ РАСТВОРОВ НЕ ИМЕЮТ
УСЛОВНОГО НАЗВАНИЯ РАСТВОР
А) уксусной кислоты 30%.
Б) перекиси водорода 30%
В) формальдегида 37%
Г) основного ацетата алюминия 8%
1677. [T027640] КОЭФФИЦИЕНТ УВЕЛИЧЕНИЯ ОБЪЕМА ПОКАЗЫВАЕТ
КОЛИЧЕСТВО
А) воды, которое вытесняет 1,0 сухого вещества после его растворения
Б) воды, которое поглощает 1,0 сухого вещества после его растворения
В) сухого вещества, которое растворяется в 1 мл воды
Г) натрия хлорида, которое создает такое же осмотическое давление, что и 1,0 сухого вещества
391
1678. [T027641] КОЛЛОИДНЫЕ РАСТВОРЫ ОБРАЗУЮТ ВЕЩЕСТВА
А) колларгол, ихтиол, протаргол
Б) метилцеллюлоза, экстракт красавки, йод
В) крахмал, пепсин, желатоза
Г) камфора, ментол, тимол
1679. [T027643] ПРИ СОЗДАНИИ ЧИСТОГО ПОМЕЩЕНИЯ (ЧП)
ПРЕДУСМАТРИВАЮТ НЕОБХОДИМОСТЬ ПОДАЧИ ОДНОНАПРАВЛЕННОГО
ПОТОКА ВОЗДУХА, Т.Е. ОБЕСПЕЧИВАЮТ
А) движение параллельных потоков воздуха с одинаковой в поперечном сечении скоростью
внутри ограниченного пространства
Б) подачу очищенного воздуха от вентилятора, обеспечивающего класс чистоты помещения
В) движение параллельных потоков воздуха
Г) движение параллельных потоков воздуха с заданной скоростью
1680. [T027644] ПРИ ОБЕСПЕЧЕНИИ УСЛОВИЙ ХРАНЕНИЯ И ИЗГОТОВЛЕНИЯ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ НЕОБХОДИМО УЧИТЫВАТЬ, ЧТО УГЛЕРОДА
ДИОКСИД ВОЗДУХА СПОСОБЕН СНИЖАТЬ КАЧЕСТВО
А) эуфиллина
Б) рибофлавина
В) кислоты борной
Г) анестезина
1681. [T027646] РОНГАЛИТ, НАТРИЙ МЕТАБИСУЛЬФИТ, НАТРИЙ СУЛЬФИТ
ПРИМЕНЯЮТ В КАЧЕСТВЕ
А) антиоксиданта
Б) пролонгатора
В) изотонирующего компонента
Г) консерванта
392
1682. [T027647] СУСПЕНЗИЮ СЕРЫ СТАБИЛИЗИРУЮТ С ОДНОВРЕМЕННЫМ
ОБЕСПЕЧЕНИЕМ ОПТИМАЛЬНОГО ФАРМАКОЛОГИЧЕСКОГО ДЕЙСТВИЯ
А) мыло медицинское
Б) раствор крахмала
В) гель МЦ
Г) желатоза
1683. [T027648] УСЛОВИЯ И КОМПЛЕКС МЕРОПРИЯТИЙ, НАПРАВЛЕННЫХ НА
ПРЕДОТВРАЩЕНИЕ МИКРОБНОГО И ДРУГОГО ЗАГРЯЗНЕНИЯ ПРИ
ПОЛУЧЕНИИ СТЕРИЛЬНОЙ ПРОДУКЦИИ НА ВСЕХ ЭТАПАХ
ТЕХНОЛОГИЧЕСКОГО ПРОЦЕССА – ЭТО
А) асептика
Б) дезинфекция
В) стерилизация
Г) контаминация
1684. [T027649] ПРОЦЕСС УМЕРЩВЛЕНИЯ НА ИЗДЕЛИИ ИЛИ В ИЗДЕЛИИ ИЛИ
НА ПОВЕРХНОСТИ ПАТОГЕННЫХ ВИДОВ МИКРООРГАНИЗМОВ НАЗЫВАЕТСЯ
А) дезинфекция
Б) стерилизация
В) асептика
Г) контаминация микроорганизмами
1685. [T027650] ПРОЦЕСС УМЕРЩВЛЕНИЯ НА ИЗДЕЛИЯХ ИЛИ В ИЗДЕЛИЯХ ИЛИ
УДАЛЕНИЙ ИЗ ОБЪЕКТА МИКРООРГАНИЗМОВ ВСЕХ ВИДОВ, НАХОДЯЩИХСЯ
НА ВСЕХ СТАДИЯХ РАЗВИТИЯ, ВКЛЮЧАЯ СПОРЫ, НАЗЫВАЕТСЯ
А) стерилизация
Б) дезинфекция
В) асептика
Г) контаминация микроорганизмами
393
1686. [T027651] ПЕРВИЧНОЕ ЗАГРЯЗНЕНИЕ, ВНЕСЕННОЕ ВОЗДУШНЫМ
ПОТОКОМ; ВТОРИЧНОЕ – В РЕЗУЛЬТАТЕ НЕСОБЛЮДЕНИЯ ТРЕБОВАНИЙ
АСЕПТИКИ, НАЗЫВАЕТСЯ
А) контаминация микроорганизмами
Б) дезинфекция
В) стерилизация
Г) асептика
1687. [T027652] ТЕРРИТОРИЯ АПТЕКИ, СПЕЦИАЛЬНО СКОНСТРУИРОВАННАЯ,
ОБОРУДОВАННАЯ И ИСПОЛЬЗУЕМАЯ ТАКИМ ОБРАЗОМ, ЧТОБЫ СНИЗИТЬ
ПРОНИКНОВЕНИЕ, ОБРАЗОВАНИЕ И ЗАДЕРЖКУ В НЕЙ
МИКРОБИОЛОГИЧЕСКИХ И ДРУГИХ ЗАГРЯЗНЕНИЙ, НАЗЫВАЕТСЯ
А) асептическим блоком
Б) моечной комнатой
В) ассистентской комнатой
Г) воздушным шлюзом
1688. [T027653] УСТАНОВЛЕННОЕ В ЗАМКНУТОМ ПРОСТРАНСТВЕ
УСТРОЙСТВО, ПРЕДОТВРАЩАЮЩЕЕ ПРОНИКНОВЕНИЕ МЕХАНИЧЕСКИХ
ЧАСТИЦ ИЛИ МИКРООРГАНИЗМОВ, ИЛИ ЗАМКНУТОЕ ПРОСТРАНСТВО
МЕЖДУ ПОМЕЩЕНИЯМИ РАЗЛИЧНОЙ ЧИСТОТЫ, ОТДЕЛЕННОЕ ОТ НИХ
ДВЕРЬМИ, НАЗЫВАЕТСЯ
А) воздушным шлюзом
Б) асептическим блоком
В) моечной комнатой
Г) ассистентской комнатой
1689. [T027654] ПРИ ИЗГОТОВЛЕНИИ ЭМУЛЬСИЙ ГЛАВНОЙ
ТЕХНОЛОГИЧЕСКОЙ ОПЕРАЦИЕЙ ЯВЛЯЕТСЯ
А) изготовление корпуса эмульсии
Б) разбавление корпуса эмульсии
В) введение водорастворимых веществ
Г) предварительное измельчение лекарственных веществ
394
1690. [T027655] ДЛЯ ИЗГОТОВЛЕНИЯ 200 мл НАСТОЯ КОРНЕЙ АЛТЕЯ
(КРАСХ.=1,3) НЕОБХОДИМО ВЗЯТЬ СЫРЬЯ И ВОДЫ ОЧИЩЕННОЙ
СООТВЕТСТВЕННО
А) 13,0 г и 260 мл
Б) 12,0 г и 224 мл
В) 10,0 г и 200 мл
Г) 5,0 г и 250 мл
1691. [T027656] НАИБОЛЕЕ СЛОЖНЫЕ МНОГОКОМПОНЕНТНЫЕ МАЗИ,
СОДЕРЖАЩИЕ НЕСКОЛЬКО ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ С РАЗЛИЧНЫМИ
ФИЗИКО-ХИМИЧЕСКИМИ СВОЙСТВАМИ - ЭТО МАЗИ
А) комбинированные
Б) эмульсионные типа м/в
В) гели
Г) суспензионные
1692. [T027659] СВОЙСТВО ВЕСОВ ПОКАЗЫВАТЬ ОДИНАКОВЫЕ РЕЗУЛЬТАТЫ
ПРИ МНОГОКРАТНЫХ ВЗВЕШИВАНИЯХ В ОДНИХ И ТЕХ ЖЕ УСЛОВИЯХ
НАЗЫВАЮТ
А) постоянство показаний
Б) чувствительность
В) верность
Г) устойчивость
1693. [T027660] СВОЙСТВО ВЕСОВ ПРАВИЛЬНО ПОКАЗЫВАТЬ СООТВЕТСТВИЕ
МЕЖДУ МАССОЙ ВЗВЕШИВАЕМОГО ТЕЛА И МАССОЙ ГИРИ НАЗЫВАЮТ
А) верность
Б) устойчивость
В) постоянство показаний
Г) чувствительность
395
1694. [T027661] СВОЙСТВО ВЕСОВ, ВЫВЕДЕННЫХ ИЗ СОСТОЯНИЯ
РАВНОВЕСИЯ, ВОЗВРАЩАТЬСЯ В СОСТОЯНИЕ РАВНОВЕСИЯ ПОСЛЕ НЕ
БОЛЕЕ ЧЕМ 4 – 6 КОЛЕБАНИЙ СТРЕЛКИ НАЗЫВАЮТ
А) устойчивость
Б) чувствительность;
В) верность
Г) постоянство показаний
1695. [T027665] МОЖЕТ БЫТЬ ВЗВЕШЕНА НА ВЕСАХ ВР-1 НАВЕСКА
А) 0,45
Б) 0,006
В) 3,5
Г) 10,0
1696. [T027667] МОЖЕТ БЫТЬ ВЗВЕШЕНА НА ВЕСАХ ВР-100 НАВЕСКА
А) 95,0
Б) 1,0
В) 3,5
Г) 0,45
1697. [T027668] КОЛИЧЕСТВО КАПЕЛЬ В 1 МИЛЛИЛИТРЕ ВОДЫ ОЧИЩЕННОЙ,
ОТМЕРЕННОЙ СТАНДАРТНЫМ КАПЛЕМЕРОМ, РАВНО _______ КАПЛЯМ
А) 20
Б) 25
В) 30
Г) 40
1698. [T027673] ПРИ ВЫБОРЕ НОМЕРА СТУПКИ ОРИЕНТИРУЮТСЯ НА
А) оптимальные загрузки ступок
Б) минимальные загрузки ступок
В) максимальные загрузки ступок
Г) время измельчения
396
1699. [T027674] К ТРУДНОПОРОШКУЕМОМУ ВЕЩЕСТВУ, ИЗМЕЛЬЧАЕМОМУ В
ПРИСУТСТВИИ ВСПОМОГАТЕЛЬНОЙ ЛЕТУЧЕЙ ЖИДКОСТИ, ОТНОСИТСЯ
А) тимол
Б) дибазол
В) анальгин
Г) папаверин
1700. [T027676] К ПАХУЧИМ ЛЕКАРСТВЕННЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) фенол
Б) этакридина лактат
В) анестезин
Г) фурацилин
1701. [T027677] ДЛЯ ПРИГОТОВЛЕНИЯ 10,0 ТРИТУРАЦИИ АТРОПИНА
СУЛЬФАТА В СООТНОШЕНИИ 1:100 СЛЕДУЕТ ВЗЯТЬ АТРОПИНА СУЛЬФАТА
А) 0,1
Б) 1,0
В) 0,001
Г) 0,01
1702. [T027679] МАЗИ-ЭМУЛЬСИИ ОБРАЗУЮТ ЛЕКАРСТВЕННЫЕ ВЕЩЕСТВА
А) растворимые в воде
Б) растворимые в основе
В) растворимые в жирах
Г) не растворимые в воде и в основе
1703. [T027682] ПРИ ИЗГОТОВЛЕНИИ ДЕТСКИХ СУППОЗИТОРИЕВ МЕТОДОМ
ВЫЛИВАНИЯ В ФОРМЫ В АПТЕКАХ РЕКОМЕНДОВАНА ОСНОВА
А) твердый жир типа А
Б) сплавы ПЭГ
В) ланолевая
Г) глицериновая
397
1704. [T027683] ДЛЯ ПОДБОРА СТУПКИ НЕОБХОДИМО ОПРЕДЕЛИТЬ
А) массу общую порошка
Б) массу одной дозы;
В) лечебную разовую дозу
Г) массу лекарственного вещества на все дозы
1705. [T027685] ПО ОБЪЕМУ ДОЗИРУЮТСЯ ЖИДКОСТИ
А) вода очищенная, сироп сахарный
Б) глицерин;
В) хлороформ, эфир медицинский
Г) масло вазелиновое
1706. [T027686] АПТЕЧНЫЕ ЭТИКЕТКИ ДЛЯ НАРУЖНОГО ПРИМЕНЕНИЯ
ИМЕЮТ НА БЕЛОМ ФОНЕ СИГНАЛЬНЫЙ ЦВЕТ
А) оранжевый
Б) розовый
В) зеленый
Г) синий
1707. [T027750] ЛЕКАРСТВЕННОЙ ФОРМОЙ ЯВЛЯЕТСЯ
А) суппозитории
Б) мазь камфорная
В) анальгин
Г) кислота хлористоводородная разведенная
1708. [T027751] ЕСЛИ ДЛЯ ИЗГОТОВЛЕНИЯ СЛОЖНЫХ ПОРОШКОВ ПО
РЕЦЕПТУ ТРЕБУЕТСЯ ПЛАТИФИЛЛИН ОБЩЕЙ МАССОЙ 0,03, СЛЕДУЕТ
А) использовать тритурацию 1:10
Б) использовать тритурацию 1:100
В) взвесить на аналитических весах
Г) приготовить порошки в виде внутриаптечной заготовки
398
1709. [T027752] ПО МАССЕ ДОЗИРУЮТ
А) глицерин
Б) настойки
В) сиропы
Г) спирт этиловый
1710. [T027753] В МАССО-ОБЪЕМНОЙ КОНЦЕНТРАЦИИ ИЗГОТАВЛИВАЮТ
А) спиртовые растворы лекарственных веществ
Б) растворы на вязких растворителях
В) суспензии дисперсионным методом
Г) эмульсии
1711. [T027754] НАСТОИ МОЖНО ГОТОВИТЬ ИЗ
А) сухих экстрактов-концентратов
Б) настоек
В) густых экстрактов-концентратов
Г) жидких экстрактов
1712. [T027755] ПРИРОДНЫМ ЗАЩИЩЕННЫМ КОЛЛОИДОМ ЯВЛЯЕТСЯ
А) ихтиол
Б) деготь
В) протаргол
Г) желатоза
1713. [T027757] ИЗ КОРНЕЙ И КОРНЕВИЩ ВАЛЕРИАНЫ ИЗГОТАВЛИВАЮТ
А) настой
Б) отвар
В) настойку
Г) «холодный» настой
399
1714. [T027758] СУСПЕНЗИИ ГИДРОФИЛЬНЫХ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ
А) агрегативно устойчивы
Б) конденсационно неустойчивы
В) кинетически устойчивы
Г) седиментационно устойчивы
1715. [T027761] К ЭМУЛЬСИОННЫМ ЛИНИМЕНТАМ ОТНОСИТСЯ ЛИНИМЕНТ
А) аммиачный (летучий)
Б) Розенталя
В) Вишневского
Г) стрептоцида
1716. [T027762] ОБЯЗАТЕЛЬНЫМ ТРЕБОВАНИЕМ К ОФТАЛЬМОЛОГИЧЕСКИМ
РАСТВОРАМ ЯВЛЯЕТСЯ
А) отсутствие механических включений
Б) апирогенность
В) бесцветность
Г) пролонгированность действия
1717. [T027764] РАСТВОР НОВОКАИНА ДЛЯ СПИННОМОЗГОВОЙ АНЕСТЕЗИИ
А) готовят асептически
Б) стерилизуют без стабилизатора
В) стерилизуют со стабилизатором – кислотой хлористоводородной
Г) стерилизуют со стабилизатором – антиоксидантом
1718. [T027765] ЛАЛ-ТЕСТ ИНФУЗИОННЫХ РАСТВОРОВ ПРОВОДЯТ ДЛЯ
КОНТРОЛЯ
А) апирогенности
Б) стабильности
В) стерильности
Г) осмолярности
400
1719. [T027766] ОПТИМАЛЬНЫМ МЕТОДОМ ОЧИСТКИ ТЕРМОЛАБИЛЬНЫХ
РАСТВОРОВ ДЛЯ ИНЪЕКЦИЙ ЯВЛЯЕТСЯ ФИЛЬТРОВАНИЕ ЧЕРЕЗ
А) мембранный фильтр
Б) стеклянные фильтры №1 или 2
В) стеклянные фильтры №3 или 4 под вакуумом
Г) двойной бумажный складчатый фильтр с подложенным тампоном ваты сорта «Глазная»
1720. [T027767] БЕНЗИЛПЕНИЦИЛЛИНА НАТРИЕВУЮ СОЛЬ ВВОДЯТ В МАЗИ ПО
ТИПУ СУСПЕНЗИИ, ТАК КАК
А) её водный раствор нестабилен
Б) мазь должна быть стерильной
В) мазь глазная
Г) для растворения требуется большой объем воды, превышающий норму отклонения в массе
мази
1721. [T027768] ПОКАЗАТЕЛЕМ КАЧЕСТВА ПОРОШКОВ, КОТОРЫЙ
КОНТРОЛИРУЕТ АССИСТЕНТ, ЯВЛЯЕТСЯ
А) однородность
Б) насыпная плотность
В) отклонение в массе
Г) растворимость
1722. [T027770] ЕСЛИ В РЕЦЕПТЕ НА СПИРТОВОЙ РАСТВОР ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ НЕ УКАЗАНА КОНЦЕНТРАЦИЯ СПИРТА И РАСТВОР НЕ ЯВЛЯЕТСЯ
СТАНДАРТНЫМ, ТО ИСПОЛЬЗУЮТ СПИРТ (%)
А) 90%
Б) 40%
В) 70%
Г) 95%
401
1723. [T027771] РАСТВОРЫ НА ВЯЗКИХ РАСТВОРИТЕЛЯХ ИЗГОТАВЛИВАЮТ
А) во флаконе для отпуска
Б) в подставке
В) в фарфоровой чашке
Г) в мерной колбе
1724. [T027772] РАСТВОР КИСЛОТЫ АСКОРБИНОВОЙ 5% ДЛЯ ИНЪЕКЦИЙ
СТАБИЛИЗИРУЮТ
А) натрия сульфитом
Б) натрия гидрокарбонатом
В) натрия сульфатом
Г) раствором кислоты хлористоводородной
1725. [T027773] ЦЕЛЬЮ ОСОБОГО ПРИЕМА РАСТВОРЕНИЯ И ОЧИСТКИ
ГЛАЗНЫХ КАПЕЛЬ ЯВЛЯЕТСЯ
А) сохранение объема капель и концентрации лекарственных веществ
Б) депирогенизация
В) стабилизация
Г) возможность использования концентратов для глазных капель
1726. [T027774] К ГЛАЗНЫМ КАПЛЯМ НЕ ПРЕДЪЯВЛЯЕТСЯ ТРЕБОВАНИЕ
А) апирогенность
Б) стерильность
В) стабильность
Г) изоосмотичность
1727. [T027777] ОБЯЗАТЕЛЬНОЙ ОПЕРАЦИЕЙ ПРИ ИЗГОТОВЛЕНИИ СУСПЕНЗИЙ
ДИСПЕРСИОННЫМ МЕТОДОМ И СУСПЕНЗИОННЫХ МАЗЕЙ ЯВЛЯЕТСЯ
А) получение пульпы по правилу Дерягина
Б) стабилизация
В) прием взмучивания
Г) фильтрование
402
1728. [T027778] ЭМУЛЬГАТОРОМ В ЛЕТУЧЕМ (АММИАЧНОМ) ЛИНИМЕНТЕ
ЯВЛЯЕТСЯ
А) аммония олеат
Б) олеиновая кислота
В) аммиак
Г) свободные жирные кислоты подсолнечного масла
1729. [T027779] ОБЯЗАТЕЛЬНЫМ ТРЕБОВАНИЕМ К МАЗЕВЫМ ОСНОВАМ
ЯВЛЯЕТСЯ
А) химическая индифферентность к лекарственным веществам
Б) апирогенность
В) температура плавления не выше 37 °С
Г) рН не более 7
1730. [T027780] МАЗЬ ДЕРМАТОЛОВАЯ ПО ТИПУ ДИСПЕРСНОЙ СИСТЕМЫ
ЯВЛЯЕТСЯ
А) суспензионной
Б) эмульсионной
В) сплавом
Г) раствором
1731. [T027781] НАСТОЙ ТРАВЫ ПУСТЫРНИКА ПРИ ОТСУТСТВИИ УКАЗАНИЯ В
РЕЦЕПТЕ ИЗГОТАВЛИВАЮТ В СООТНОШЕНИИ
А) 1: 10
Б) 1: 5
В) 1: 30
Г) 1: 400
403
1732. [T027782] ПРИ ИЗГОТОВЛЕНИИ НАСТОЕВ КОНЦЕНТРИРОВАННЫЕ
РАСТВОРЫ ИСПОЛЬЗУЮТ, ЕСЛИ
А) настой готовят из экстракта-концентрата
Б) настой готовят из лекарственного растительного сырья
В) рецепт выписан с надписью «cito!»
Г) используемое лекарственное растительное сырье не содержит слизи
1733. [T027783] ОСОБЕННОСТЬ ОФОРМЛЕНИЯ РЕЦЕПТА, ЕСЛИ ВРАЧ
УМЫШЛЕННО ПРЕВЫСИЛ ВЫСШИЕ ДОЗЫ ЛЕКАРСТВЕННОГО ВЕЩЕСТВА, В
СЛЕДУЮЩЕМ
А) завышенная доза написана прописью и поставлен восклицательный знак
Б) лекарственное вещество подчеркнуто красной чертой
В) имеется подпись главного врача, заверенная круглой печатью учреждения
Г) имеется надпись «Nota bene!»
1734. [T027784] К КРАСЯЩИМ ЛЕКАРСТВЕННЫМ ВЕЩЕСТВАМ ОТНОСИТСЯ
А) этакридина лактат
Б) ксероформ
В) дерматол
Г) протаргол
1735. [T027785] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВ С ПЫЛЯЩИМИ
ВЕЩЕСТВАМИ
А) для выбора ступки массу пылящего вещества условно увеличивают в два раза
Б) пылящим веществом не затирают поры ступки
В) пылящее вещество измельчают в отдельной ступке с летучей жидкостью во избежание
распыления
Г) порошки готовят на отдельном рабочем месте
404
1736. [T027786] ПРИ РАСЧЕТЕ ОБЪЕМА СТАНДАРТНОГО ФАРМАКОПЕЙНОГО
РАСТВОРА ЕГО КОНЦЕНТРАЦИЮ УСЛОВНО ПРИНИМАЮТ ЗА 100%, ЕСЛИ
ВЫПИСАН РАСТВОР
А) формалина 10%
Б) аммиака 5%
В) перекиси водорода 6%
Г) калия ацетата 10%
1737. [T027787] ПРАВИЛО ПОЛУЧЕНИЯ ВОДНЫХ ИЗВЛЕЧЕНИЙ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ, СОДЕРЖАЩЕГО ДУБИЛЬНЫЕ
ВЕЩЕСТВА СЛЕДУЮЩЕЕ
А) извлечение фильтруют горячим
Б) извлечение фильтруют после полного охлаждения
В) используют только металлический инфундирный стакан
Г) готовят настой
1738. [T027788] ЕСЛИ НЕТ УКАЗАНИЙ В РЕЦЕПТЕ, НАСТОЙ КОРНЕЙ АЛТЕЯ
ГОТОВЯТ В СООТНОШЕНИИ
А) 1:20
Б) 1:30
В) 1: 10
Г) 1: 5
1739. [T027790] В АСЕПТИЧЕСКИХ УСЛОВИЯХ ИЗГОТАВЛИВАЮТ МАЗЬ
А) с антибиотиком
Б) с лекарственным веществом, подлежащим предметно-количественному учету
В) назальную
Г) резорбтивного действия
405
1740. [T027791] ЕСЛИ В РЕЦЕПТЕ НЕ УКАЗАНА МАССА РЕКТАЛЬНОГО
СУППОЗИТОРИЯ ДЛЯ ВЗРОСЛОГО, ГОТОВЯТ МАССОЙ
А) 3,0
Б) 4,0
В) 1,0
Г) 2,0
1741. [T027792] К СТАБИЛИЗАТОРАМ-АНТИОКСИДАНТАМ ОТНОСИТСЯ
А) натрия сульфит
Б) натрия сульфид
В) натрия гидрокарбонат
Г) натрия сульфат
1742. [T027793] НАЗНАЧЕНИЕ БУФЕРНЫХ РАСТВОРИТЕЛЕЙ В СОСТАВЕ
ГЛАЗНЫХ КАПЕЛЬ СОСТОИТ В
А) химической стабилизации
Б) создании оптимальной вязкости
В) повышении терапевтической активности
Г) обеспечении стерильности
1743. [T027795] ПРАВИЛО ТЕХНОЛОГИИ ПОРОШКОВ С АНТИБИОТИКАМИ
А) соблюдение асептических условий
Б) термолабильные ингредиенты предварительно стерилизуют
В) порошки упаковывают в вощеные капсулы
Г) изготовленные порошки стерилизуют горячим воздухом
1744. [T027796] ПРАВИЛО ИЗГОТОВЛЕНИЯ РАСТВОРА ГЛЮКОЗЫ 10% ДЛЯ
ВНУТРЕННЕГО ПРИМЕНЕНИЯ РЕБЕНКУ ДО 1 ГОДА
А) раствор готовят на воде очищенной
Б) субстанцию глюкозы предварительно стерилизуют
В) раствор не стерилизуют
Г) используют стабилизатор Вейбеля
406
1745. [T027799] АГРЕГАТИВНУЮ УСТОЙЧИВОСТЬ СУСПЕНЗИЙ
ГИДРОФИЛЬНЫХ ВЕЩЕСТВ ОБЕСПЕЧИВАЕТ
А) гидратная оболочка вокруг частиц дисперсной фазы
Б) адсорбционно-сольватный слой эмульгатора на границе раздела фаз
В) электростатический барьер
Г) большой запас свободной поверхностной энергии
1746. [T027800] МЕТОД ДИСПЕРГИРОВАНИЯ ПРИ ИЗГОТОВЛЕНИИ СУСПЕНЗИЙ
ПРИМЕНЯЮТ ДЛЯ
А) фракционирования частиц суспензионной фазы
Б) очистки от механических примесей
В) получения пульпы
Г) стабилизации
1747. [T027801] РОЛЬ ЖИДКОСТИ ПРИ ПОЛУЧЕНИИ ПУЛЬПЫ ПО ПРАВИЛУ
ДЕРЯГИНА ЗАКЛЮЧАЕТСЯ В
А) расклинивающем действии
Б) устранении потерь лекарственных веществ за счет распыления
В) растворении лекарственных веществ
Г) перекристаллизации лекарственных веществ
1748. [T027802] ПРИ ИЗГОТОВЛЕНИИ МИКСТУРЫ ИЗ КОНЦЕНТРАТОВ И
ПОРОШКООБРАЗНЫХ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ ПОРОШКИ ДОБАВЛЯЮТ В
А) подставку с водой
Б) подставку в первую очередь
В) подставку с водой и концентратом
Г) флакон в последнюю очередь
407
1749. [T027803] ПРИ ИЗГОТОВЛЕНИИ МИКСТУРЫ ИЗ ПОРОШКООБРАЗНЫХ
ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ И КОНЦЕНТРАТОВ ПОСЛЕДНИЕ ДОБАВЛЯЮТ
А) во флакон для отпуска к раствору порошков
Б) в подставку к воде
В) во флакон для отпуска к воде
Г) в подставку к раствору порошков
1750. [T027804] ОСОБЕННОСТЬЮ ТЕХНОЛОГИИ МАЗИ С КОНЦЕНТРАЦИЕЙ
СУСПЕНЗИОННОЙ ФАЗЫ ОТ 5% ДО 25% ЯВЛЯЕТСЯ
А) получение пульпы с частью расплавленной мазевой основы
Б) получение пульпы с жидкостью, родственной основе
В) получение пульпы со всей расплавленной мазевой основой
Г) перемешивание мази до полного охлаждения
1751. [T027805] ГНЕЗДА ФОРМЫ ПРИ ПОЛУЧЕНИИ СУППОЗИТОРИЕВ НА
ЖЕЛАТИНО-ГЛИЦЕРИНОВОЙ ОСНОВЕ СМАЗЫВАЮТ
А) вазелиновым маслом
Б) глицерином
В) мыльным спиртом
Г) этиловым спиртом 96%
1752. [T027806] ДЛЯ ПОВЫШЕНИЯ РАСТВОРИМОСТИ В ВОДЕ ПРИМЕНЯЮТ
ВСПОМОГАТЕЛЬНОЕ ВЕЩЕСТВО ПРИ ИЗГОТОВЛЕНИИ РАСТВОРОВ
А) фенобарбитала
Б) фурацилина
В) калия перманганата
Г) кальция глюконата
408
1753. [T027807] ПРИ ИЗГОТОВЛЕНИИ РАСТВОРОВ КИСЛОТЫ
ХЛОРИСТОВОДОРОДНОЙ ДЛЯ ВНУТРЕННЕГО ПРИМЕНЕНИЯ ИСПОЛЬЗУЮТ
КОНЦЕНТРАТ 1:10 (0,83%) ДЛЯ
А) точности дозирования кислоты
Б) повышения производительности труда ассистента
В) соблюдения правил техники безопасности
Г) увеличения срока годности лекарственного препарата
1754. [T027808] ПРИ ИЗГОТОВЛЕНИИ РАСТВОРОВ КИСЛОТЫ
ХЛОРИСТОВОДОРОДНОЙ ДЛЯ ВНУТРЕННЕГО ПРИМЕНЕНИЯ
А) концентрацию кислоты хлористоводородной разведенной 8,3% условно принимают за 100%
Б) концентрацию кислоты хлористоводородной 25% условно принимают за 100%
В) учитывают фактическую концентрацию кислоты хлористоводородной разведенной
Г) учитывают фактическую концентрацию кислоты хлористоводородной
1755. [T027810] В КАЧЕСТВЕ СТАБИЛИЗАТОРА ДЛЯ ИЗГОТОВЛЕНИЯ
ИНЪЕКЦИОННОГО РАСТВОРА АТРОПИНА СУЛЬФАТА 1% ИСПОЛЬЗУЮТ
А) раствор кислоты хлористоводородной 0,1М
Б) раствор натрия гидроксида 0,1М
В) натрия гидрокарбонат
Г) натрия тиосульфат
1756. [T027811] МЕХАНИЗМ СТАБИЛИЗАЦИИ РАСТВОРА НОВОКАИНА 2% ДЛЯ
ИНЪЕКЦИЙ СЛОЖНЫМ СТАБИЛИЗАТОРОМ ЗАКЛЮЧАЕТСЯ В
ПРЕДОТВРАЩЕНИИ
А) гидролиза и окисления
Б) выщелачивания стекла флаконов
В) декарбоксилирования
Г) полимеризации и олигоконденсации
409
1757. [T027812] ПРИ ИЗГОТОВЛЕНИИ МИКСТУРЫ НЕЛЬЗЯ ИСПОЛЬЗОВАТЬ
КОНЦЕНТРАТЫ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ, ЕСЛИ
А) растворителем является ароматная вода
Б) микстура предназначена ребенку до 1 года
В) это суспензия, получаемая конденсационным методом
Г) в состав входит извлечение, получаемое из экстракта-концентрата
1758. [T027813] ИЗГОТОВЛЕНИЕ СПИРТОВОГО РАСТВОРА ЛЕКАРСТВЕННОГО
ВЕЩЕСТВА, ЕСЛИ В РЕЦЕПТЕ УКАЗАН ОБЪЕМ СПИРТА 50 МЛ, НЕ
ПРЕДПОЛАГАЕТ
А) расчет объема спирта с учетом КУО лекарственного вещества в спиртовом растворе
Б) оформления сигнатуры
В) изготовление раствора во флаконе для отпуска
Г) учет расхода и проверку нормы отпуска спирта
1759. [T027814] ПРЕДУПРЕДИТЕЛЬНОЙ НАДПИСЬЮ «ПРИГОТОВЛЕНО
АСЕПТИЧЕСКИ» ОФОРМЛЯЮТ
А) все лекарственные препараты, изготовленные в асептических условиях без финишной
термической стерилизации
Б) все лекарственные препараты, изготовленные в асептических условиях
В) стерильные лекарственные препараты
Г) инъекционные растворы
1760. [T027815] ПРЕДУПРЕДИТЕЛЬНОЙ НАДПИСЬЮ «СТЕРИЛЬНО»
ОФОРМЛЯЮТ
А) лекарственные препараты, изготовленные в асептических условиях, прошедшие финишную
термическую стерилизацию
Б) все лекарственные препараты, изготовленные в асептических условиях
В) инъекционные растворы
Г) растворы, изготовленные на стерильной воде из стерильных лекарственных веществ
410
1761. [T027816] ИНЪЕКЦИОННЫЕ РАСТВОРЫ, ПРИГОТОВЛЕННЫЕ
АСЕПТИЧЕСКИ, ИМЕЮТ СРОК ХРАНЕНИЯ
А) 1 сутки
Б) 30 суток
В) 5 суток
Г) 10 суток
1762. [T027818] ОСОБЕННОСТЬЮ ИЗГОТОВЛЕНИЯ ИНЪЕКЦИОННЫХ
РАСТВОРОВ НАТРИЯ ГИДРОКАРБОНАТА ЯВЛЯЕТСЯ ТО,ЧТО
А) флакон должен быть заполнен раствором не более, чем на 80% объема
Б) флакон должен быть укупорен только «под обвязку»
В) раствор стерилизуют текучим паром при 100 °С
Г) флаконы вынимают из стерилизатора сразу по окончании стерилизации
1763. [T027819] ДЛЯ ИЗГОТОВЛЕНИЯ ИНЪЕКЦИОННЫХ РАСТВОРОВ
ИСПОЛЬЗУЮТ ФАРМАЦЕВТИЧЕСКУЮ СУБСТАНЦИЮ, В НОРМАТИВНОЙ
ДОКУМЕНТАЦИИ КОТОРОЙ УКАЗАНО «ДЛЯ ИЗГОТОВЛЕНИЯ СТЕРИЛЬНЫХ
ЛЕКАРСТВЕННЫХ СРЕДСТВ»
А) натрия гидрокарбоната
Б) глюкозы
В) кислоты никотиновой
Г) кислоты аскорбиновой
1764. [T027820] РАСТВОРИТЕЛЕМ - АКТИВАТОРОМ ВСАСЫВАНИЯ МНОГИХ
ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ ЯВЛЯЕТСЯ
А) диметилсульфоксид
Б) глицерин
В) касторовое масло
Г) вазелиновое масло
411
1765. [T027821] В АПТЕЧНОЙ ПРАКТИКЕ ПРИМЕНЯЮТ ГЛИЦЕРИН
А) водный
Б) абсолютный
В) динамитный
Г) безводный
1766. [T027822] БЕЗВОДНЫЙ ГЛИЦЕРИН НЕ ПРИМЕНЯЮТ В АПТЕЧНОЙ
ПРАКТИКЕ ИЗ-ЗА
А) высокой осмотической активности и раздражающего действия
Б) гидрофилизирующего действия
В) высокой вязкости
Г) несовместимости со многими лекарственными веществами
1767. [T027823] ПАСПОРТА ПИСЬМЕННОГО КОНТРОЛЯ ХРАНЯТ
А) 2 месяца
Б) 10 дней
В) 1 год
Г) 6 месяцев
1768. [T027824] ПАСПОРТ ПИСЬМЕННОГО КОНТРОЛЯ НА ДОЗИРОВАННЫЕ
ПОРОШКИ ЗАПОЛНЯЮТ ПОСЛЕ
А) изготовления порошковой смеси
Б) фармацевтической экспертизы рецепта
В) упаковки порошков
Г) оформления порошков к отпуску
1769. [T027826] ВСЕ ЭКСТЕМПОРАЛЬНЫЕ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ
ПОДВЕРГАЮТСЯ ВНУТРИАПТЕЧНОМУ КОНТРОЛЮ
А) письменному
Б) химическому
В) физическому
Г) органолептическому контролю на вкус
412
1770. [T027827] ВЛАЖНОСТЬ ГЛЮКОЗЫ НЕ УЧИТЫВАЮТ ПРИ ИЗГОТОВЛЕНИИ
А) порошков
Б) микстур
В) растворов для инъекций
Г) растворов для внутреннего применения детям до 1 года
1771. [T027828] КОНЦЕНТРАТЫ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ ИЗГОТАВЛИВАЮТ
В АСЕПТИЧЕСКИХ УСЛОВИЯХ, ТАК КАК
А) увеличивается срок хранения
Б) они должны быть стерильны
В) в них не должно быть механических включений
Г) их используют для изготовления инъекционных растворов
1772. [T027829] В АСЕПТИЧЕСКИХ УСЛОВИЯХ ИЗГОТАВЛИВАЮТ
А) офтальмологические растворы
Б) микстуры с глюкозой
В) микстуры, растворителем в которых является ароматная вода
Г) растворы антисептиков
1773. [T027831] КОНЦЕНТРИРОВАННЫЕ МАСЛЯНЫЕ ЭМУЛЬСИИ
ИЗГОТАВЛИВАЮТ
А) по массе
Б) по объему
В) массо-объемным способом
Г) по массе или массо-объемным способом в зависимости от вида масла
1774. [T027832] МАЗЬ-СПЛАВ ГОТОВЯТ, ЕСЛИ В СОСТАВЕ ПРОПИСИ ИМЕЕТСЯ
А) парафин
Б) фенол чистый
В) камфора
Г) масло персиковое
413
1775. [T027834] ОСОБЕННОСТЬЮ ИЗГОТОВЛЕНИЯ РАСТВОРА РИНГЕРА-ЛОККА
ЯВЛЯЕТСЯ ТО, ЧТО
А) готовят и стерилизуют раздельно два раствора
Б) раствор готовят асептически без стерилизации
В) раствор стерилизуют при 100 °С текучим паром
Г) раствор стабилизируют сложным стабилизтором
1776. [T027835] ДЛЯ ИЗОТОНИРОВАНИЯ ГЛАЗНЫХ КАПЕЛЬ С ЦИНКА
СУЛЬФАТОМ ИСПОЛЬЗУЮТ
А) натрия сульфат
Б) натрия хлорид
В) натрия гидрокарбонат
Г) раствор метилцеллюлозы 10%
1777. [T027836] ДЛЯ ИЗОТОНИРОВАНИЯ ГЛАЗНЫХ КАПЕЛЬ ПИЛОКАРПИНА
ГИДРОХЛОРИДА ИСПОЛЬЗУЮТ
А) натрия хлорид
Б) раствор кислоты хлористоводородной 0,01М
В) натрия гидрокарбонат
Г) фосфатный буфер
1778. [T027837] ИЗГОТОВЛЕНИЕ КОНЦЕНТРАТОВ ДЛЯ ГЛАЗНЫХ КАПЕЛЬ
ОТЛИЧАЕТСЯ ОТ КОНЦЕНТРАТОВ ДЛЯ МИКСТУР
А) наличием стадии стерилизации
Б) асептическими условиями изготовления
В) способом фильтрования
Г) контролем качества (проводят полный химический анализ)
414
1779. [T027838] ДЛЯ ИЗГОТОВЛЕНИЯ ПОРОШКОВ ИСПОЛЬЗУЮТ ТРИТУРАЦИЮ,
ЕСЛИ
А) масса лекарственного вещества на все дозы меньше 0,05
Б) высшая разовая доза лекарственного вещества меньше 0,01
В) лечебная разовая доза лекарственного вещества меньше 0,05
Г) в составе прописи имеются лекарственные вещества, подлежащие ПКУ
1780. [T027839] ВСПОМОГАТЕЛЬНОЕ ВЕЩЕСТВО ИСПОЛЬЗУЮТ ДЛЯ
ПОВЫШЕНИЯ РАСТВОРИМОСТИ
А) иода
Б) фурацилина
В) калия иодида
Г) калия перманганата
1781. [T027840] РАСТВОРИМОСТЬ В ВОДЕ ФЕНОБАРБИТАЛА МОЖНО
ПОВЫСИТЬ, ПРИМЕНЯЯ
А) вспомогательное вещество – натрия гидрокарбонат
Б) вспомогательное вещество – калия иодид
В) измельчение
Г) нагревание
1782. [T027841] ПРИ ИЗГОТОВЛЕНИИ НАСТОЯ ТРАВЫ ТЕРМОПСИСА В ВОДУ
ДЛЯ ЭКСТРАГИРОВАНИЯ ДОБАВЛЯЮТ
А) раствор кислоты хлористоводородной
Б) раствор натрия гидроксида
В) натрия гидрокарбонат
Г) натрия хлорид
415
1783. [T027843] ПОСЛЕДОВАТЕЛЬНОСТЬ СПЛАВЛЕНИЯ КОМПОНЕНТОВ
МАЗЕВЫХ ОСНОВ В
А) порядке уменьшения температуры плавления
Б) порядке увеличения температуры плавления
В) первую очередь углеводородные основы, затем жировые
Г) первую очередь жировые основы, затем углеводородные
1784. [T027844] ОПТИМАЛЬНЫМ НАПОЛНИТЕЛЕМ ДЛЯ ТРИТУРАЦИЙ
ЯВЛЯЕТСЯ
А) лактоза
Б) глюкоза
В) сахароза
Г) крахмал
1785. [T027846] ПО ФИЗИКО-ХИМИЧЕСКОЙ ПРИРОДЕ НАСТОИ И ОТВАРЫ
ПРЕДСТАВЛЯЮТ СОБОЙ
А) комбинированные дисперсные системы
Б) растворы высокомолекулярных соединений
В) коллоидные растворы
Г) истинные растворы
1786. [T027847] ЕСЛИ НЕ УКАЗАНО В РЕЦЕПТЕ, НАСТОЙ ТРАВЫ ТЕРМОПСИСА
ГОТОВЯТ В СООТНОШЕНИИ
А) 1:400
Б) 1:20
В) 1:100
Г) 1:10
1787. [T027848] В АСЕПТИЧЕСКИХ УСЛОВИЯХ ИЗГОТАВЛИВАЮТ
А) лекарственные препараты детям до 1 года
Б) растворы для электрофореза
В) порошки для вдуваний
Г) коллоидные растворы
416
1788. [T027849] СТАБИЛИЗАТОР В РАСТВОРАХ ДЛЯ ИНЪЕКЦИЙ СОЛЕЙ СЛАБЫХ
ОСНОВАНИЙ И СИЛЬНЫХ КИСЛОТ
А) подавляет гидролиз
Б) связывает катионы тяжелых металлов, являющиеся катализаторами процесса разложения
В) подавляет реакции полимеризации и поликонденсации
Г) препятствует дегидратации
1789. [T027850] ПРИ ИЗГОТОВЛЕНИИ ВОДНОГО ИЗВЛЕЧЕНИЯ ИЗ ЛРС,
СОДЕРЖАЩЕГО САПОНИНЫ, В ВОДУ ДЛЯ ЭКСТРАГИРОВАНИЯ ПО
УКАЗАНИЮ В РЕЦЕПТЕ ДОБАВЛЯЮТ
А) натрия гидрокарбонат
Б) кислоту лимонную
В) раствор кислоты хлористоводородной
Г) раствор натрия гидроксида
1790. [T027851] ПО ТИПУ СУСПЕНЗИИ В МАЗЬ НА ГИДРОФОБНОЙ ОСНОВЕ
ВВОДЯТ
А) фурацилин
Б) новокаин
В) димедрол
Г) колларгол
1791. [T027852] МАССУ СУППОЗИТОРНОЙ ЖЕЛАТИНО-ГЛИЦЕРИНОВОЙ
ОСНОВЫ ОПРЕДЕЛЯЮТ
А) умножением массы жировой основы на коэффициент 1,21
Б) делением массы жировой основы на коэффициент 1,21
В) умножением массы жировой основы ее плотность 0,95 г/мл
Г) умножением массы жировой основы на плотность желатино-глицериновой основы 1,15
417
1792. [T027853] ПРИЗНАК ГОТОВНОСТИ СУППОЗИТОРНОЙ МАССЫ В МЕТОДЕ
ВЫКАТЫВАНИЯ
А) масса отстает от стенок ступки и собирается на головке пестика
Б) масса издает характерное потрескивание
В) размягчение массы
Г) положительная проба на тыльной стороне руки
1793. [T027854] К ФАРМАЦЕВТИЧЕСКОЙ СУБСТАНЦИИ ГЛЮКОЗЫ ДЛЯ
ИЗГОТОВЛЕНИЯ ИНЪЕКЦИОННЫХ РАСТВОРОВ ПРЕДЪЯВЛЯЕТСЯ
ДОПОЛНИТЕЛЬНОЕ ТРЕБОВАНИЕ
А) апирогенность
Б) отсутствие органических примесей
В) стерильность
Г) отсутствие механических включений
1794. [T027856] ОТВАР ОБЪЕМОМ 200 мл НАСТАИВАЮТ
А) 30 минут на кипящей водяной бане и 10 минут при комнатной температуре
Б) 45 минут на кипящей водяной бане и 15 минут при комнатной температуре
В) 15 минут на кипящей водяной бане и 45 минут при комнатной температуре
Г) 60 минут на кипящей водяной бане
1795. [T027857] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ ПРИ ИЗГОТОВЛЕНИИ
НАСТОЯ ОБЪЕМОМ 150 мл ЭКСТРАГИРУЮТ
А) 15 минут на кипящей водяной бане и 45 минут при комнатной температуре
Б) 45 минут на кипящей водяной бане и 15 минут при комнатной температуре
В) 30 минут на кипящей водяной бане и 10 минут при комнатной температуре
Г) 60 минут на кипящей водяной бане
418
1796. [T027858] СТАБИЛИЗАТОР ВЕЙБЕЛЯ ДОБАВЛЯЮТ В ИНЪЕКЦИОННЫЕ
РАСТВОРЫ ГЛЮКОЗЫ В КОЛИЧЕСТВЕ
А) 5% от объема раствора
Б) 5% от массы безводной глюкозы
В) 5% от массы глюкозы в пересчете на водную
Г) 10% от объема раствора
1797. [T027859] ДЛЯ ПРИГОТОВЛЕНИЯ СТАБИЛИЗАТОРА ВЕЙБЕЛЯ
ИСПОЛЬЗУЮТ
А) натрия хлорид, кислоту хлористоводородную разведенную, воду для инъекций
Б) натрия хлорид, кислоту хлористоводородную разведенную, воду для инъекций стерильную
В) натрия хлорид, натрия гидроксид, воду для инъекций
Г) натрия гидрокарбонат, натрия гидроксид, воду для инъекций
1798. [T027860] В НЕСТАБИЛИЗИРОВАННЫХ РАСТВОРАХ ГЛЮКОЗЫ ПРИ
СТЕРИЛИЗАЦИИ ВОЗМОЖЕН ПРОЦЕСС
А) карамелизации
Б) циклизации
В) гидролиза
Г) омыления
1799. [T027861] НЕОГРАНИЧЕННО НАБУХАЮЩИЕ ВЫСОКОМОЛЕКУЛЯРНЫЕ
ВЕЩЕСТВА ИМЕЮТ СТРУКТУРУ МОЛЕКУЛ
А) глобулярную
Б) фибриллярную
В) нитевидную
Г) сетчатую
419
1800. [T027862] ПРИЧИНОЙ АГРЕГАТИВНОЙ НЕУСТОЙЧИВОСТИ
НЕСТАБИЛИЗИРОВАННЫХ СУСПЕНЗИЙ ГИДРОФОБНЫХ ВЕЩЕСТВ
ЯВЛЯЕТСЯ
А) большой запас свободной поверхностной энергии на границе раздела фаз
Б) различная плотность дисперсионной среды и дисперсной фазы
В) электростатическое отталкивание частиц
Г) наличие адсорбционно-сольватного слоя на границе раздела фаз
1801. [T027863] КОЭФФИЦИЕНТ ВОДОПОГЛОЩЕНИЯ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ (ЛРС) ПОКАЗЫВАЕТ
А) объем воды, удерживаемый 1г ЛРС после отжатия
Б) во сколько раз следует увеличить объем воды для экстрагирования
В) на сколько мл следует уменьшить объем воды для экстрагирования
Г) на сколько мл следует увеличить объем воды для экстрагирования
1802. [T027865] В КАЧЕСТВЕ ОСНОВЫ В МЕТОДЕ РУЧНОГО ФОРМОВАНИЯ
СУППОЗИТОРИЕВ ИСПОЛЬЗУЮТ
А) масло какао
Б) бутирол
В) сплав вазелина с парафином 9:1
Г) витепсол
1803. [T027867] ПРЯМЫЕ (ЦЕПНЫЕ) АНТИОКСИДАНТЫ В ИНЪЕКЦИОННЫХ
РАСТВОРАХ ЛЕГКООКИСЛЯЮЩИХСЯ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ
А) дезактивируют активные центры самоокисления
Б) создают оптимальное значение рН
В) связывают в растворимые комплексы тяжелые металлы
Г) вытесняют из раствора кислород
420
1804. [T027868] НА ЭТАПЕ ФАРМАЦЕВТИЧЕСКОЙ ЭКСПЕРТИЗЫ РЕЦЕПТА НА
ПОРОШКИ ДЛЯ НАРУЖНОГО ПРИМЕНЕНИЯ ПРОВЕРЯЮТ
А) совместимость ингредиентов
Б) растворимость ингредиентов
В) дозы лекарственных веществ
Г) отклонение в массе порошков
1805. [T027869] ПРИ ДОБАВЛЕНИИ К РАСТВОРУ ВЫСОКОМОЛЕКУЛЯРНЫХ
СОЕДИНЕНИЙ ГИГРОСКОПИЧНЫХ ВЕЩЕСТВ И СИЛЬНЫХ ЭЛЕКТРОЛИТОВ
ВОЗМОЖНО ЯВЛЕНИЕ
А) высаливания
Б) коалесценции
В) флокуляции
Г) обращения фаз
1806. [T027870] КОЛЛОИДНАЯ ЗАЩИТА КОЛЛАРГОЛА - ЭТО
А) продукты щелочного гидролиза белка
Б) поливинилпирролидон
В) желатоза
Г) аммониевые соли сульфоихтиоловых кислот
1807. [T027871] СЛИЗЬ КРАХМАЛА, ЕСЛИ НЕ УКАЗАНО В РЕЦЕПТЕ, ГОТОВЯТ В
КОНЦЕНТРАЦИИ (%)
А) 2
Б) 10
В) 5
Г) 1
421
1808. [T027872] МАССА ЖЕЛАТОЗЫ ДЛЯ СТАБИЛИЗАЦИИ 1 г ГИДРОФОБНОГО
ЛЕКАРСТВЕННОГО ВЕЩЕСТВА С РЕЗКО ВЫРАЖЕННЫМИ ГИДРОФОБНЫМИ
СВОЙСТВАМИ В СОСТАВЕ СУСПЕНЗИИ
А) 1,0
Б) 0,5
В) 7,5
Г) 0,25
1809. [T027873] ПРОДОЛЖИТЕЛЬНОСТЬ СТЕРИЛИЗАЦИИ 100 мл
ТЕРМОСТАБИЛЬНОГО РАСТВОРА ДЛЯ ИНЪЕКЦИЙ СОСТАВЛЯЕТ _______
МИНУТ
А) 12
Б) 8
В) 15
Г) 30
1810. [T027876] ДЛЯ ИЗГОТОВЛЕНИЯ РАСТВОРОВ ПРОТАРГОЛА ПРИМЕНЯЮТ
А) гравитационное растворение
Б) прием взмучивания
В) метод замены растворителя
Г) метод солюбилизации с помощью ПАВ
1811. [T027877] КРАСЯЩИЕ СВОЙСТВА ИНГРЕДИЕНТОВ ПРИ ИЗГОТОВЛЕНИИ
ПОРОШКОВ ВЛИЯЮТ НА
А) очередность добавления в порошковую смесь
Б) продолжительность измельчения и смешивания
В) вид упаковки
Г) оформление этикетки
422
1812. [T027878] НА ОЧЕРЕДНОСТЬ ДОБАВЛЕНИЯ ИНГРЕДИЕНТОВ В ПОРОШКАХ
ВЛИЯЕТ
А) масса ингредиентов
Б) число выписанных доз
В) способ выписывания порошков
Г) использование тритураций
1813. [T027879] ПРИ ИЗГОТОВЛЕНИИ РАСТВОРОВ ПЕРГИДРОЛЯ ИЗ РАСТВОРА С
ЗАВЫШЕННОЙ КОНЦЕНТРАЦИЕЙ
А) количество нестандартного пергидроля определяют с учетом коэффициента пересчета
Б) количество нестандартного пергидроля определяют с учетом плотности этого раствора
В) количество нестандартного пергидроля определяют с учетом плотности стандартного
раствора
Г) нестандартный раствор берут в количестве, равном стандартному
1814. [T027880] ОСОБЕННОСТЬ ТЕХНОЛОГИИ ИЗВЛЕЧЕНИЙ ИЗ
РАСТИТЕЛЬНОГО СЫРЬЯ, СОДЕРЖАЩЕГО САПОНИНЫ СЛЕДУЮЩАЯ
А) в воду для экстрагирования добавляют натрия гидрокарбонат, если он прописан
Б) не используют металлические инфундирки
В) готовят настои
Г) при комнатной температуре настаивают до полного охлаждения
1815. [T027881] ВОДНЫЙ ЛАНОЛИН ПО СРАВНЕНИЮ С БЕЗВОДНЫМ
А) имеет менее вязкую консистенцию
Б) не вызывает аллергических реакций
В) не склонен к полиморфизму (образованию аллотропных модификаций)
Г) не раздражает слизистые оболочки
423
1816. [T028705] НОРМАТИВНЫМ ДОКУМЕНТОМ, УСТАНАВЛИВАЮЩИМ
ПЕРЕЧЕНЬ ЛП, ПОДЛЕЖАЩИХ ПРЕДМЕТНО-КОЛИЧЕСТВЕННОМУ УЧЕТУ В
АПТЕЧНЫХ ОРГАНИЗАЦИЯХ, ЯВЛЯЕТСЯ
А) приказ МЗ РФ от 22.04.2014 № 183н
Б) приказ МЗ СР РФ от 12.02.2007 № 110
В) ОСТ 91500.05.0007-2003
Г) приказ МЗ РФ от 26.10.2015 № 751н
1817. [T028707] К ТОВАРАМ АПТЕЧНОГО АССОРТИМЕНТА ОТНОСЯТСЯ
ЛЕКАРСТВЕННЫЕ СРЕДСТВА И
А) медицинские изделия
Б) продукты питания
В) бытовая химия
Г) органические растворители
1818. [T028708] ПЕРИОДИЧНОСТЬ ПРОВЕРКИ ТЕМПЕРАТУРЫ И ВЛАЖНОСТИ
ВОЗДУХА В ПОМЕЩЕНИЯХ ХРАНЕНИЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ
СОСТАВЛЯЕТ
А) 1 раз в сутки
Б) 2 раза в сутки
В) 1 раз в неделю
Г) 1 раз в месяц
1819. [T028709] ПРОЦЕССЫ, ВОЗНИКАЮЩИЕ ПРИ ХРАНЕНИИ
ГИГРОСКОПИЧНЫХ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ
А) поглощение влаги
Б) поглощение углекислоты
В) окисление
Г) омыление
424
1820. [T028710] К ЛЕКАРСТВЕННЫМ ВЕЩЕСТВАМ, РАЗЛАГАЮЩИМСЯ С
ОБРАЗОВАНИЕМ ЛЕТУЧИХ ПРОДУКТОВ, ОТНОСЯТСЯ
А) хлорамин Б
Б) натрия хлорид
В) магния сульфат
Г) глюкоза
1821. [T028711] ПРИ ОБЕСПЕЧЕНИИ УСЛОВИЙ ХРАНЕНИЯ И ИЗГОТОВЛЕНИИ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ НЕОБХОДИМО УЧИТЫВАТЬ, ЧТО УГЛЕРОД
ДИОКСИД ВОЗДУХА СПОСОБЕН СНИЖАТЬ КАЧЕСТВО
А) эуфиллина
Б) рибофлавина
В) кислоты борной
Г) анестезина
1822. [T028712] ПРИ ОБЕСПЕЧЕНИИ УСЛОВИЙ ХРАНЕНИЯ УЧИТЫВАЮТ, ЧТО
КРАСЯЩИМИ СВОЙСТВАМИ ОБЛАДАЕТ
А) рибофлавин
Б) дерматол
В) ментол
Г) камфора
1823. [T028713] ДЛЯ КОНТРОЛЯ ЗА ВЛАЖНОСТЬЮ ВОЗДУХА В ПОМЕЩЕНИЯХ
ХРАНЕНИЯ ПРИМЕНЯЮТ
А) гигрометры
Б) термометры
В) барометры
Г) рефракторметры
425
1824. [T028714] К ЛЕКАРСТВЕННЫМ СРЕДСТВАМ, ТРЕБУЮЩИМ ЗАЩИТЫ ОТ
УЛЕТУЧИВАНИЯ И ВЫСЫХАНИЯ, ОТНОСИТСЯ РАСТВОР
А) аммиака
Б) йода
В) протаргола
Г) глицерина
1825. [T028715] К ЛЕКАРСТВЕННЫМ СРЕДСТВАМ, ТРЕБУЮЩИМ ЗАЩИТЫ ОТ
ПОНИЖЕННОЙ ТЕМПЕРАТУРЫ, ОТНОСЯТСЯ
А) растворы инсулина
Б) жидкие экстракты
В) спиртовые настойки
Г) растворы перекиси водорода
1826. [T028716] В ГЕРМЕТИЧЕСКИ УКУПОРЕННОЙ ТАРЕ ИЗ МАТЕРИАЛОВ,
НЕПРОНИЦАЕМЫХ ДЛЯ ГАЗОВ, ПО ВОЗМОЖНОСТИ ЗАПОЛНЕННОЙ ДОВЕРХУ
ХРАНЯТ
А) эуфиллин
Б) глюкозу
В) натрия хлорид
Г) кислоту ацетилсалициловую
1827. [T028717] К ГРУППЕ ФИЗИКО-ХИМИЧЕСКИХ НЕСОВМЕСТИМОСТЕЙ
СЛЕДУЕТ ОТНЕСТИ СОЧЕТАНИЕ ИНГРЕДИЕНТОВ, ПРИ КОТОРОМ ИМЕЕТ
МЕСТО
А) коагуляция в коллоидных растворах
Б) гидролиз сердечных гликозидов
В) антагонизм антимикробных средств
Г) окисление адреналина гидрохлорида
426
1828. [T028718] В АСЕПТИЧЕСКИХ УСЛОВИЯХ НЕ ГОТОВЯТ
А) лекарственные формы для детей старше 1 года
Б) растворы для инфузий
В) лекарственные формы для детей до 1 года
Г) лекарственные формы с антибиотиками
1829. [T028719] ИНЪЕКЦИОННЫЙ РАСТВОР ОБЪЕМОМ 250 мл СТЕРИЛИЗУЮТ
ПРИ ТЕМПЕРАТУРЕ 120 °С И ИЗБЫТОЧНОМ ДАВЛЕНИИ 0,11 МПА В ТЕЧЕНИЕ
А) 12 минут
Б) 8 минут
В) 5 минут
Г) 15 минут
1830. [T028720] ПРИ ИЗГОТОВЛЕНИИ РАСТВОРОВ ГЛЮКОЗЫ ДЛЯ ИНЪЕКЦИЙ
ПРИМЕНЯЮТ ДЛЯ СТАБИЛИЗАЦИИ
А) стабилизатор Вейбеля
Б) натрия гидроксид
В) натрия метабисульфит
Г) натрия гидрокарбонат
1831. [T028721] ВОДА ДЛЯ ИНЪЕКЦИЙ ПОСЛЕ ПОЛУЧЕНИЯ ХРАНИТСЯ В
АПТЕКАХ НЕ БОЛЕЕ _______ ЧАСОВ
А) 24
Б) 12
В) 36
Г) 48
1832. [T028722] ДВА ЛЕКАРСТВЕННЫХ ПРЕПАРАТА СЧИТАЮТ
БИОЭКВИВАЛЕНТНЫМИ, ЕСЛИ ОНИ ОБЕСПЕЧИВАЮТ ОДИНАКОВУЮ
А) биодоступность лекарственного вещества
Б) кратность приема лекарственного средства
В) продолжительность действия лекарственного средства
Г) терапевтическую дозу лекарственного вещества
427
1833. [T028723] НАИБОЛЕЕ ОПТИМАЛЬНОЙ ЛЕКАРСТВЕННОЙ ФОРМОЙ
ГЛЮКОКОРТИКОИДОВ, ПРЕДНАЗНАЧЕННЫХ ДЛЯ ЛЕЧЕНИЯ БРОНХИАЛЬНОЙ
АСТМЫ, ЯВЛЯЕТСЯ
А) ингаляционная
Б) инъекционая
В) пероральная
Г) наружная
1834. [T028724] КАКАЯ ЛЕКАРСТВЕННАЯ ФОРМА ПО СКОРОСТИ
НАСТУПЛЕНИЯ ТЕРАПЕВТИЧЕСКОГО ЭФФЕКТА СПОСОБНА
КОНКУРИРОВАТЬ С ВНУТРИМЫШЕЧНЫМИ ИНЪЕКЦИЯМИ?
А) суппозитории
Б) желатиновые капсулы
В) микстуры
Г) таблетки
1835. [T028725] КАКИЕ ПРОЦЕССЫ, ПРИМЕНЯЕМЫЕ ПРИ ПОЛУЧЕНИИ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, МОГУТ ВЛИЯТЬ НА ИХ ТЕРАПЕВТИЧЕСКУЮ
АКТИВНОСТЬ?
А) нагревание
Б) приемочный контроль
В) дозирование
Г) отвешивание
1836. [T028727] ВСПОМОГАТЕЛЬНЫЕ ВЕЩЕСТВА В СОСТАВЕ МАЗЕЙ,
ОБЛЕГЧАЮЩИЕ ПРОНИКНОВЕНИЕ ДЕЙСТВУЮЩИХ ВЕЩЕСТВ ЧЕРЕЗ
КОЖУ, ЭТО
А) пенетранты
Б) антиоксиданты
В) красители
Г) консерванты
428
1837. [T028730] ПРИ УВЕЛИЧЕНИИ СТЕПЕНИ ДИСПЕРСНОСТИ
ЛЕКАРСТВЕННОГО ВЕЩЕСТВА СКОРОСТЬ ЕГО ВСАСЫВАНИЯ
А) увеличивается
Б) уменьшается
В) не меняется
Г) зависит от вида фармакологической активности
1838. [T028731] К ПРИНЦИПАМ ГОМЕОПАТИИ ОТНОСЯТ
А) принцип подобия
Б) лечение большими дозами
В) испытание лекарственных средств на животных
Г) отпуск лекарственных средств только по рецептам врачей
1839. [T028733] НА ПОРЯДОК СМЕШИВАНИЯ ИНГРЕДИЕНТОВ В ПОРОШКАХ НЕ
ВЛИЯЕТ
А) число выписанных доз
Б) объемная масса
В) кристаллическая структура
Г) потери вещества при растирании
1840. [T028735] В СООТВЕТСТВИИ С ТРЕБОВАНИЯМИ НОРМАТИВНЫХ
ДОКУМЕНТОВ ПО МАССЕ ДОЗИРУЮТ
А) хлороформ
Б) настойки
В) жидкие экстракты
Г) этанол
1841. [T028736] КОЭФФИЦИЕНТ УВЕЛИЧЕНИЯ ОБЪЕМА (КУО) УЧИТЫВАЮТ
ПРИ ИЗГОТОВЛЕНИИ
А) водных растворов
Б) эмульсий
В) глицериновых растворов
Г) масляных растворов
429
1842. [T028738] ФУРАЦИЛИН В РАСТВОРАХ (КАПЛИ ДЛЯ НОСА) НЕСОВМЕСТИМ
СО ВСЕМИ КОМПОНЕНТАМИ, КРОМЕ
А) эфедрина гидрохлоридом
Б) дикаином
В) адреналина гидрохлоридом
Г) новокаином
1843. [T028739] ЗА «ЕДИНИЦУ» (100%) ПРИ РАСЧЕТАХ ПО РАЗВЕДЕНИЮ
ПРИНИМАЮТ
А) пергидроль
Б) раствор алюминия ацетата основного
В) раствор калия ацетата
Г) раствор формальдегида
1844. [T028741] В СОСТАВ МИКСТУРЫ В ПЕРВУЮ ОЧЕРЕДЬ ПРИБАВЛЯЮТ
А) сироп сахарный
Б) настойку белладонны
В) настойку валерианы
Г) настойку пустырника
1845. [T028743] ОБЩИМИ ТЕХНОЛОГИЧЕСКИМИ ПРАВИЛАМИ ПРИ
ИЗГОТОВЛЕНИИ ВОДНЫХ И ЭТАНОЛЬНЫХ РАСТВОРОВ ЯВЛЯЕТСЯ
А) дозирование растворителя по объему
Б) нежелательность нагревания и фильтрования
В) объемный метод изготовления
Г) добавление растворителя после отвешивания ЛВ
1846. [T028745] ПРИ ОТСУТСТВИИ УКАЗАНИЯ В РЕЦЕПТЕ ЭМУЛЬСИЮ
ГОТОВЯТ ИЗ МАСЛА
А) оливкового
Б) вазелинового
В) кукурузного
Г) касторового
430
1847. [T028746] ОСОБЕННОСТЬЮ ИЗГОТОВЛЕНИЯ РАСТВОРА ПЕПСИНА
ЯВЛЯЕТСЯ
А) растворение в подкисленной воде
Б) растворение при нагревании после набухания
В) насыпание на поверхность воды
Г) растирание в ступке с водой
1848. [T028747] ПРИ ИЗГОТОВЛЕНИИ СУСПЕНЗИЙ УЧИТЫВАЮТ, ЧТО
ГИДРОФИЛЬНЫМИ СВОЙСТВАМИ ОБЛАДАЕТ
А) висмута нитрат основной
Б) фенилсалицилат
В) сульфамонометоксин
Г) тимол
1849. [T028748] ПРИ ОТСУТСТВИИ УКАЗАНИЯ КОНЦЕНТРАЦИИ ВОДНЫЕ
ВЫТЯЖКИ В СООТНОШЕНИИ 1:10 ГОТОВЯТ ИЗ
А) листьев толокнянки
Б) корневищ с корнями валерианы
В) травы термопсиса
Г) корня алтея
1850. [T028749] ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ ИЗВЛЕЧЕНИЙ ИЗ ЛИСТЬЕВ
СЕННЫ ИСПОЛЬЗУЮТ РЕЖИМЫ НАСТАИВАНИЯ И ОХЛАЖДЕНИЯ
А) 30 минут настаивать; охлаждать полностью
Б) 15 минут настаивать; 45 минут охлаждать
В) 30 минут настаивать; 10 минут охлаждать
Г) 30 минут настаивать; не охлаждать
431
1851. [T028750] ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ ИЗВЛЕЧЕНИЙ ИЗ ЦВЕТКОВ
РОМАШКИ ИСПОЛЬЗУЮТ РЕЖИМЫ НАСТАИВАНИЯ И ОХЛАЖДЕНИЯ
А) 15 минут настаивать; 45 минут охлаждать
Б) 30 минут настаивать; 10 минут охлаждать
В) 30 минут настаивать; охлаждать полностью
Г) 30 минут настаивать; не охлаждать
1852. [T028751] НАСТАИВАЮТ ПРИ КОМНАТНОЙ ТЕМПЕРАТУРЕ В ТЕЧЕНИЕ 30
МИНУТ ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ
А) корень алтея
Б) листья мать-и-мачехи
В) корень солодки
Г) кора калина
1853. [T028752] СУСПЕНЗИОННЫЙ ТИП ДЕРМАТОЛОГИЧЕСКОЙ МАЗИ НА
ЖИРОВОЙ ОСНОВЕ НЕ ОБРАЗУЕТ
А) ментол
Б) цинка сульфат
В) фурацилин
Г) висмута нитрат основной
1854. [T028753] МАЗЬ, СОСТОЯЩАЯ ИЗ ПАРАФИНА, МАСЛА КАКАО, ВАЗЕЛИНА,
ПРЕДСТАВЛЯЕТ СОБОЙ
А) мазь-сплав
Б) мазь-суспензию
В) мазь-эмульсию
Г) мазь-раствор
432
1855. [T028754] МАЗЬ, СОДЕРЖАЩАЯ МЕНТОЛ, МАСЛО ЭВКАЛИПТОВОЕ И
ЛИПОФИЛЬНУЮ ОСНОВУ, ОБРАЗУЕТ ТИП
А) мазь-раствор
Б) мазь-сплав
В) эмульсионный
Г) суспензионный
1856. [T028755] МАЗЬ, СОДЕРЖАЩАЯ КИСЛОТУ САЛИЦИЛОВУЮ, КАМФОРУ И
ЛИПОФИЛЬНУЮ ОСНОВУ, ОБРАЗУЕТ ТИП
А) комбинированный
Б) мазь-сплав
В) эмульсионный
Г) мазь-раствор
1857. [T028756] В СОСТАВ ЛИНИМЕНТА ВИШНЕВСКОГО ВХОДЯТ
А) ксероформ, деготь березовый, масло касторовое
Б) ксероформ, деготь березовый, масло подсолнечное
В) стрептоцид, деготь березовый, масло подсолнечное
Г) ксероформ, стрептоцид, масло касторовое
1858. [T028758] В ВИДЕ ВОДНОГО РАСТВОРА В СУППОЗИТОРНУЮ МАССУ
ВВОДЯТ
А) новокаин
Б) стрептоцид
В) цинка оксид
Г) крахмал
1859. [T028759] РАЗМЯГЧЕНИЕ СУППОЗИТОРНОЙ МАССЫ УСТРАНЯЕТ
А) парафин
Б) масло какао
В) вазелин
Г) ланолин безводный
433
1860. [T028760] ДЛЯ СТЕРИЛИЗАЦИИ ИНЪЕКЦИОННЫХ РАСТВОРОВ
ПРИМЕНЯЮТ СТЕРИЛИЗАЦИЮ
А) паром под давлением
Б) сухим горячим воздухом
В) химическую
Г) радиационную
1861. [T028761] В КАЧЕСТВЕ КОНСЕРВАНТОВ ПРИ ИЗГОТОВЛЕНИИ
СТЕРИЛЬНЫХ И АСЕПТИЧЕСКИХ ЛЕКАРСТВЕННЫХ ФОРМ НЕ ПРИМЕНЯЮТ
А) натрия хлорид
Б) нипагин
В) нипазол
Г) хлорбутанолгидрат
1862. [T028762] СТЕРИЛИЗУЮТ ГЛАЗНЫЕ КАПЛИ С
А) фурацилином
Б) резорцином
В) цитралем
Г) колларголом
1863. [T028763] ГЛАЗНЫЕ КАПЛИ С СЕРЕБРА НИТРАТОМ ИЗОТОНИРУЮТ
А) натрия нитратом
Б) натрия хлоридом
В) натрия сульфатом
Г) борной кислотой
1864. [T028764] ГЛАЗНЫЕ КАПЛИ С ЦИНКА СУЛЬФАТОМ ИЗОТОНИРУЮТ
А) натрия сульфатом
Б) натрия хлоридом
В) натрия нитратом
Г) борной кислотой
434
1865. [T028766] ЕСЛИ В РЕЦЕПТЕ ВЫПИСАНА МИКСТУРА, ТО ЕЕ ОФОРМЛЯЮТ
ЭТИКЕТКОЙ С СИГНАЛЬНОЙ ПОЛОСОЙ
А) зеленого цвета
Б) оранжевого цвета
В) розового цвета
Г) синего цвета
1866. [T028767] НА ТОЧНОСТЬ ДОЗИРОВАНИЯ ПО ОБЪЕМУ ВЛИЯЕТ
А) природа жидкости
Б) количество жидкости
В) последовательность дозирования
Г) органолептические свойства жидкости
1867. [T028768] В АПТЕЧНОЙ ПРАКТИКЕ ДОЗИРОВАНИЕ ВЯЗКИХ ЖИДКОСТЕЙ
ОСУЩЕСТВЛЯЮТ С ПОМОЩЬЮ
А) тарирных весов
Б) мерных цилиндров
В) аптечных пипеток
Г) аптечных бюреток
1868. [T028769] БЮРЕТОЧНАЯ УСТАНОВКА ПРЕДНАЗНАЧЕНА ДЛЯ
А) дозирования концентрированных растворов
Б) приготовления концентрированных растворов
В) проведения титриметрического анализа
Г) хранения аптечных бюреток
1869. [T028770] ИЗ ВСЕХ ПЕРЕЧИСЛЕННЫХ НИЖЕ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ
ПРИ ИЗГОТОВЛЕНИИ СЛОЖНЫХ ПОРОШКОВ, КАК ПРАВИЛО, НЕ
ИЗМЕЛЬЧАЮТ В СТУПКЕ ПЕРВЫМ
А) тальк
Б) цинка оксид
В) натрия гидрокарбонат
Г) кислоту ацетилсалициловую
435
1870. [T028771] ДЛЯ ИЗМЕЛЬЧЕНИЯ ТРУДНОПОРОШКУЕМЫХ ВЕЩЕСТВ
МОЖЕТ ИСПОЛЬЗОВАТЬСЯ
А) спирт этиловый
Б) хлороформ
В) масло вазелиновое
Г) масло подсолнечное
1871. [T028772] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВ МЕЖДУ ДВУМЯ СЛОЯМИ
НЕОКРАШЕННОЙ СМЕСИ ИЗМЕЛЬЧАЮТ
А) метиленовый синий
Б) меди сульфат
В) рутин
Г) дерматол
1872. [T028773] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКОВ С «ПЫЛЯЩИМИ»
ВЕЩЕСТВАМИ
А) выбирают ступку большего объема
Б) порошок смачивают водой
В) «пылящее» вещество измельчают между слоями «непылящей» смеси
Г) порошок готовят в вытяжном шкафу
1873. [T028774] РАСТВОР ГЛЮКОЗЫ ПО ДИСПЕРСОЛОГИЧЕСКОМУ ПРИЗНАКУ
ЯВЛЯЕТСЯ
А) истинным раствором
Б) коллоидным раствором
В) раствором ВМС
Г) комбинированной системой
436
1874. [T028775] КОЛИЧЕСТВО ЛЕКАРСТВЕННОГО СРЕДСТВА ИЛИ
ИНДИВИДУАЛЬНОГО ВЕЩЕСТВА (В г) В ОБЩЕМ ОБЪЕМЕ ЖИДКОЙ
ЛЕКАРСТВЕННОЙ ФОРМЫ (В мл) ПРЕДСТАВЛЯЕТ СОБОЙ
А) массо-объемную концентрацию
Б) концентрацию по объему
В) концентрацию по массе
Г) максимальную концентрацию
1875. [T028776] ВОДНОЕ ИЗВЛЕЧЕНИЕ ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО
СЫРЬЯ ПО ДИСПЕРСОЛОГИЧЕСКОЙ КЛАССИФИКАЦИИ ЯВЛЯЕТСЯ
А) комбинированной системой
Б) эмульсией
В) коллоидным раствором
Г) истинным раствором
1876. [T028777] В КОНЦЕНТРАЦИИ ПО МАССЕ ГОТОВЯТ
А) растворы лекарственных веществ в жирных маслах
Б) водные растворы лекарственных веществ
В) водно-спиртовые растворы лекарственных веществ
Г) водные извлечения из растительного сырья
1877. [T028778] ОПРЕДЕЛЕНИЕ КОЛИЧЕСТВЕННОГО СОДЕРЖАНИЯ
ЛЕКАРСТВЕННОГО ВЕЩЕСТВА В КОНЦЕНТРИРОВАННОМ РАСТВОРЕ
ПРОВОДЯТ
А) рефрактометрически
Б) фотометрически
В) потенциометрически
Г) гравиметрически
437
1878. [T028779] РАСЧЕТ КОЛИЧЕСТВА ВОДЫ ДЛЯ ИЗГОТОВЛЕНИЯ
КОНЦЕНТРИРОВАННОГО РАСТВОРА МОЖНО ПРОВОДИТЬ ИСПОЛЬЗУЯ
А) значение плотности раствора
Б) показатель преломления раствора
В) коэффициент замещения ЛВ
Г) изотонический коэффициент
1879. [T028781] ПРИ ВВЕДЕНИИ В СОСТАВ МИКСТУРЫ 1,0 НАТРИЯ БРОМИДА
20% КОНЦЕНТРИРОВАННОГО РАСТВОРА СЛЕДУЕТ ОТМЕРИТЬ (МЛ)
А) 5
Б) 10
В) 15
Г) 25
1880. [T028782] ОСОБЕННОСТЬЮ ПРИГОТОВЛЕНИЯ РАСТВОРА ФУРАЦИЛИНА
ЯВЛЯЕТСЯ НЕОБХОДИМОСТЬ
А) прибавления натрия хлорида
Б) прибавления натрия гидрокарбоната
В) фильтрования только через стеклянный фильтр
Г) предварительного измельчения фурацилина
1881. [T028783] ОСОБЕННОСТЬЮ ПРИГОТОВЛЕНИЯ ВОДНОГО РАСТВОРА ИОДА
ЯВЛЯЕТСЯ
А) растворение в насыщенном растворе калия иодида
Б) растворение в насыщенном растворе натрия хлорида
В) предварительное измельчение иода
Г) нагревание
438
1882. [T028784] ОСОБЕННОСТЬЮ ПРИГОТОВЛЕНИЯ ВОДНОГО РАСТВОРА
НАТРИЯ ГИДРОКАРБОНАТА ЯВЛЯЕТСЯ
А) растворение в воде комнатной температуры, осторожное перемешивание
Б) интенсивное перемешивание
В) нагревание
Г) растворение в кипящей воде
1883. [T028785] ДЛЯ ПРИГОТОВЛЕНИЯ 1,5 л 60 % ЭТАНОЛА НЕОБХОДИМО ВЗЯТЬ
____________ МЛ 95 % ЭТИЛОВОГО СПИРТА
А) 947,4
Б) 942,3
В) 957,8
Г) 940,1
1884. [T028787] ЕСЛИ В РЕЦЕПТЕ ВЫПИСАН РАСТВОР ПЕРЕКИСИ ВОДОРОДА
БЕЗ УКАЗАНИЯ КОНЦЕНТРАЦИИ, ТО ГОТОВЯТ И ОТПУСКАЮТ РАСТВОР С
КОНЦЕНТРАЦИЕЙ (%)
А) 3
Б) 10
В) 1
Г) 5
1885. [T028788] ЖЕЛАТИН ПРИ ИЗГОТОВЛЕНИИ РАСТВОРА
А) растворяют при нагревании на водяной бане
Б) растирают с водой до растворения
В) насыпают на поверхность воды для набухания и последующего растворения
Г) растворяют в горячей воде
439
1886. [T028789] ДЛЯ ФИЛЬТРОВАНИЯ РАСТВОРОВ ПРОТАРГОЛА И
КОЛЛАРГОЛА РЕКОМЕНДУЕТСЯ ИСПОЛЬЗОВАТЬ
А) стеклянные фильтры
Б) фильтровальную бумагу
В) несколько слоев марли
Г) вату
1887. [T028790] ДОПОЛНИТЕЛЬНОГО ВВЕДЕНИЯ СТАБИЛИЗАТОРА ПРИ
ИЗГОТОВЛЕНИИ ЭМУЛЬСИИ ТРЕБУЕТ
А) стрептоцид
Б) кофеин-бензоат натрия
В) висмута нитрат основной
Г) гексаметилентетрамин
1888. [T028791] ГЛИЦЕРИН РЕКОМЕНДУЕТСЯ ИСПОЛЬЗОВАТЬ ДЛЯ
ПРЕДВАРИТЕЛЬНОГО ДИСПЕРГИРОВАНИЯ ВЕЩЕСТВ, ВВОДИМЫХ ПО ТИПУ
СУСПЕНЗИИ В ОСНОВЫ
А) желатин-глицериновые
Б) силиконовые
В) жировые
Г) углеводородные
1889. [T028792] ОТ ОБЛАСТИ ПРИМЕНЕНИЯ МАЗИ ЗАВИСИТ СПОСОБ
ВВЕДЕНИЯ В СОСТАВ МАЗИ
А) цинка сульфата
Б) экстракта красавки
В) протаргола
Г) цинка оксида
440
1890. [T028793] РЕЗОРЦИН В СОСТАВ ДЕРМАТОЛОГИЧЕСКИХ МАЗЕЙ ВВОДЯТ В
ВИДЕ
А) измельченного порошка
Б) раствора в воде
В) раствора в основе
Г) раствора в спирте
1891. [T028794] ПРИ ИЗГОТОВЛЕНИИ ГЛАЗНЫХ МАЗЕЙ И МАЗЕЙ С
АНТИБИОТИКАМИ ОТДАЮТ ПРЕДПОЧТЕНИЕ
А) абсорбционным основам
Б) гидрофильным основам
В) липофильным основам
Г) эмульсионным основам
1892. [T028795] ГЛАЗНЫЕ КАПЛИ ПРОЛОНГИРУЮТ ПУТЕМ ДОБАВЛЕНИЯ
А) поливинилового спирта
Б) нипазола
В) натрия нитрата
Г) трилона-Б
1893. [T028797] К М-ХОЛИНОМИМЕТИКАМ ОТНОСИТСЯ
А) пилокарпин
Б) прозерин
В) атропин
Г) ипидакрин
1894. [T028798] ПОКАЗАНИЕМ К ПРИМЕНЕНИЮ ДЛЯ ПИЛОКАРПИНА ЯВЛЯЕТСЯ
А) глаукома
Б) гипертоническая болезнь
В) бронхиальная астма
Г) болезнь Альцгеймера
441
1895. [T028800] КОМБИНАЦИЯ ИПРАТРОПИЯ БРОМИДА И ФЕНОТЕРОЛА
ГИДРОБРОМИДА ИМЕЕТ ТОРГОВОЕ НАЗВАНИЕ
А) беродуал
Б) дитек
В) комбивент
Г) симбикорт
1896. [T028803] ПРАВИЛЬНЫМ УТВЕРЖДЕНИЕМ ЯВЛЯЕТСЯ СЛЕДУЮЩЕЕ
А) эфир для наркоза уступает по активности фторотану
Б) длительность действия пропанидида – 1,5–2 часа
В) азота закись вызывает продолжительное последействие
Г) диприван – газообразное вещество
1897. [T028806] ПРАВИЛЬНЫМ УТВЕРЖДЕНИЕМ ЯВЛЯЕТСЯ СЛЕДУЮЩЕЕ
А) фенобарбитал применяют для лечения эпилепсии
Б) барбитураты не нарушают структуру сна
В) этаминал-натрий – алифатическое соединение
Г) азота закись – наиболее активное средство для ингаляционного наркоза
1898. [T028807] К КАРДИОТОНИЧЕСКИМ СРЕДСТВАМ НЕГЛИКОЗИДНОЙ
ПРИРОДЫ ОТНОСИТСЯ
А) добутамин
Б) коргликон
В) строфантин
Г) дигоксин
1899. [T028809] ВЕРАПАМИЛ ОТНОСИТСЯ К
А) блокаторам кальциевых каналов
Б) β–адреноблокаторам
В) блокаторам натриевых каналов
Г) м–холиноблокаторам
442
1900. [T028811] К БЛОКАТОРАМ АНГИОТЕНЗИНОВЫХ РЕЦЕПТОРОВ
ОТНОСИТСЯ
А) валсартан
Б) эналаприл
В) метопролол
Г) нифедипин
1901. [T028812] ПРИ БРОНХИАЛЬНОЙ АСТМЕ ПРИМЕНЯЮТ
А) β-адреномиметики
Б) β-адреноблокаторы
В) минералокортикоиды
Г) симпатолитики
1902. [T028814] АНТИАГРЕГАНТНЫЙ ЭФФЕКТ АСПИРИНА ОБУСЛОВЛЕН
А) угнетением циклооксигеназы
Б) подавлением синтеза простациклина в большей степени, чем тромбоксана
В) угнетением тромбоксансинтетазы
Г) угнетением синтеза простациклина
1903. [T028816] ГЛЮКОКОРТИКОИДЫ НЕ НАЗНАЧАЮТ ПРИ
А) артериальной гипертензии
Б) коллагенозах
В) аллергических заболеваниях
Г) воспалительных заболеваниях кожи и слизистых оболочек
1904. [T028817] ПРЕПАРАТ ЦЕФАЛОСПОРИНОВ ДЛЯ ЭНТЕРАЛЬНОГО
ПРИМЕНЕНИЯ
А) цефалексин
Б) цефазолин
В) цефотаксим
Г) цефепим
443
1905. [T028818] ПОБОЧНЫЙ ЭФФЕКТ, НЕ ХАРАКТЕРНЫЙ ДЛЯ ТЕТРАЦИКЛИНОВ
А) ототоксичность
Б) гепатотоксичность
В) нарушение образования костной ткани
Г) аллергические реакции
1906. [T028821] НАТАМИЦИН НЕ ПРИМЕНЯЕТСЯ ПРИ
А) висцеральном лейшманиозе
Б) кандидозе полости рта и глотки
В) кандидозе кишечника
Г) кандидозе кожи
1907. [T028822] ТОРГОВОЕ НАЗВАНИЕ НЕОСТИГМИНА МЕТИЛСУЛЬФАТА
А) прозерин
Б) карбахолин
В) амиридин
Г) пилокарпин
1908. [T028826] В КАЧЕСТВЕ ПРОТИВОАРИТМИЧЕСКОГО СРЕДСТВА
ИСПОЛЬЗУЮТ АДРЕНОМИМЕТИК
А) изадрин
Б) сальбутамол
В) фенотерол
Г) мезатон
1909. [T028827] К ИНГИБИТОРАМ АНГИОТЕНЗИНПРЕВРАЩАЮЩЕГО
ФЕРМЕНТА ОТНОСЯТСЯ
А) эналаприл, лизиноприл
Б) вальсартан, кандесартан
В) метопролол, бисопролол
Г) празозин, урапидил
444
1910. [T028829] ЭТАПЕРАЗИН ЯВЛЯЕТСЯ __________________ СРЕДСТВОМ
А) противорвотным Б) рвотным
В) желчегонным
Г) слабительным
1911. [T028831] ДОКСИЦИКЛИН ОТНОСИТСЯ К
А) тетрациклинам
Б) аминогликозидам
В) макролидам
Г) фторхинолонам
1912. [T028835] АНТАГОНИСТОМ ОПИОИДНЫХ (НАРКОТИЧЕСКИХ)
АНАЛЬГЕТИКОВ ЯВЛЯЕТСЯ
А) налоксон
Б) парацетамол
В) бутадион
Г) нимесулид
1913. [T028836] ВЕРАПАМИЛ – ПРОТИВОАРИТМИЧЕСКОЕ СРЕДСТВО
А) IV класса
Б) I класса
В) II класса
Г) III класса
1914. [T028838] ПРОТИВОГИСТАМИННЫМ ПРЕПАРАТОМ, НЕ ВЫЗЫВАЮЩИМ
СОНЛИВОСТИ, ЯВЛЯЕТСЯ
А) фексофенадин
Б) супрастин
В) димедрол
Г) тавегил
445
1915. [T028840] НЕФРОТОКСИЧНОСТЬЮ ОБЛАДАЮТ
А) аминогликозиды
Б) пенициллины
В) тетрациклины
Г) макролиды
1916. [T028841] ОСЕЛЬТАМИВИР ОТНОСИТСЯ К ПРОТИВОВИРУСНЫМ
ПРЕПАРАТАМ
А) противогриппозным
Б) противогерпетическим
В) противоцитомегаловирусным
Г) активным против вируса гепатита В
1917. [T028844] АРДУАН ОТНОСИТСЯ К
А) миорелаксантам
Б) М-холиноблокаторам
В) М-холиномиметикам
Г) ганглиоблокаторам
1918. [T028846] МЕТАЦИН ОТНОСИТСЯ К
А) М-холиноблокаторам
Б) миорелаксантам
В) М-холиномиметикам
Г) ганглиоблокаторам
1919. [T028847] МЕСТНОАНЕСТЕЗИРУЮЩЕ СРЕДСТВО, ПРИМЕНЯЕМОЕ
ТОЛЬКО ДЛЯ ПОВЕРХНОСТНОЙ АНЕСТЕЗИИ
А) бензокаин
Б) новокаин
В) лидокаин
Г) бупивакаин
446
1920. [T028853] ГЕКСОПРЕНАЛИН ПРИМЕНЯЮТ ПРИ
А) угрозе прерывания беременности
Б) бронхообструктивных заболеваниях
В) атриовентрикулярных блокадах
Г) артериальной гипертензии
1921. [T028854] ЭФЕДРИН ОТНОСИТСЯ К ГРУППЕ ПРЕПАРАТОВ
А) симпатомиметики
Б) α-адреномиметики
В) β-адреномиметики
Г) антихолинэстеразные средства
1922. [T028855] ТОРГОВЫЕ НАЗВАНИЯ МЕТОПРОЛОЛА
А) беталок, эгилок
Б) анаприлин, обзидан
В) бисогамма, конкор
Г) бетоптик, локрен
1923. [T028858] ПРОПОФОЛ ОТНОСИТСЯ К
А) средствам для неингаляционного наркоза
Б) средствам для ингаляционного наркоза
В) снотворным средствам с наркотическим типом действия
Г) снотворным средствам, агонистам бензодиазепиновых рецепторов
1924. [T028861] К ОПИОИДНЫМ (НАРКОТИЧЕСКИМ) АНАЛЬГЕТИКАМ
ОТНОСИТСЯ
А) фентанил
Б) ибупрофен
В) парацетамол
Г) мелоксикам
447
1925. [T028862] К АНАЛЬГЕТИКАМ СО СМЕШАННЫМ МЕХАНИЗМОМ
ДЕЙСТВИЯ (ОПИОИДНЫЙ + НЕОПИОИДНЫЙ) ОТНОСИТСЯ
А) трамадол
Б) промедол
В) фентанил
Г) налоксон
1926. [T028864] НЕСТЕРОИДНЫМ ПРОТИВОВОСПАЛИТЕЛЬНЫМ СРЕДСТВОМ
(НПВС) - ИЗБИРАТЕЛЬНЫМ ИНГИБИТОРОМ ЦИКЛООКСИГЕНАЗЫ-2
ЯВЛЯЕТСЯ
А) целекоксиб
Б) индометацин
В) напроксен
Г) пироксикам
1927. [T028867] К АНТИПСИХОТИЧЕСКИМ СРЕДСТВАМ ОТНОСЯТСЯ
А) аминазин, галоперидол, кветиапин
Б) феназепам, хлордиазепоксид, мидазолам
В) фенамин, сиднокарб, меридил
Г) фенибут, пирацетам, аминалон
1928. [T028868] АНТИПСИХОТИЧЕСКИЙ, СЕДАТИВНЫЙ И ПРОТИВОРВОТНЫЙ
ЭФФЕКТЫ ХАРАКТЕРНЫ ДЛЯ
А) аминазина
Б) феназепама
В) фенамина
Г) фенибута
1929. [T028870] ДЛЯ ЛЕЧЕНИЯ ДЕПРЕССИЙ ПРИМЕНЯЮТ
А) амитриптилин, флуоксетин, сертралин
Б) аминазин, фторфеназин, сульпирид
В) ламотриджин, дифенин, этосуксимид
Г) фенибут, пирацетам, аминалон
448
1930. [T028871] АНТИДЕПРЕССАНТОМ - ИЗБИРАТЕЛЬНЫМ БЛОКАТОРОМ
ЗАХВАТА СЕРОТОНИНА ЯВЛЯЕТСЯ
А) флуоксетин
Б) амитриптилин
В) мапротилин
Г) моклобемид
1931. [T028873] ПРАВИЛЬНЫМ УТВЕРЖДЕНИЕМ ЯВЛЯЕТСЯ СЛЕДУЮЩЕЕ
А) леводопа – противопаркинсоническое средство
Б) аминазин – антидепрессант
В) циклодол – средство для ингаляционного наркоза
Г) напроксен – опиоидный анальгетик
1932. [T028874] СЕРДЕЧНЫМ ГЛИКОЗИДОМ – ПРЕПАРАТОМ ЛАНДЫША
ЯВЛЯЕТСЯ
А) коргликон
Б) дигоксин
В) строфантин
Г) дигитоксин
1933. [T028875] ДИГОКСИН – ПРЕПАРАТ
А) наперстянки
Б) ландыша
В) горицвета
Г) строфанта
1934. [T028876] СЕРДЕЧНЫЕ ГЛИКОЗИДЫ ПОВЫШАЮТ
А) силу сердечных сокращений и автоматизм
Б) силу и частоту сердечных сокращений
В) силу сердечных сокращений и атриовентрикулярную проводимость
Г) частоту сердечных сокращений и возбудимость
449
1935. [T028879] ЛИДОКАИН ОТНОСИТСЯ К
А) блокаторам натриевых каналов
Б) блокаторам кальциевых каналов
В) холиноблокаторам
Г) адреноблокаторам
1936. [T028880] ТОРГОВЫЕ НАЗВАНИЯ ВЕРАПАМИЛА СЛЕДУЮЩИЕ
А) изоптин, финоптин, лекоптин
Б) норваск, калчек, амло
В) коринфар, занифед, адалат
Г) кардил, блокальцин, алтиазем РР
1937. [T028883] ТРИНИТРОЛОНГ ОТНОСИТСЯ К ГРУППЕ
А) органические нитраты
Б) блокаторы кальциевых каналов
В) β-адреноблокаторы
Г) антиангинальные средства рефлекторного действия
1938. [T028884] К АНТИАНГИНАЛЬНЫМ СРЕДСТВАМ РЕФЛЕКТОРНОГО
ДЕЙСТВИЯ ОТНОСИТСЯ
А) валидол
Б) нитроглицерин
В) метопролол
Г) верапамил
1939. [T028885] ПРАВИЛЬНЫМ УТВЕРЖДЕНИЕМ ЯВЛЯЕТСЯ СЛЕДУЮЩЕЕ
А) органические нитраты уменьшают одновременно пред- и постнагрузку на сердце
Б) анаприлин повышает автоматизм сердца
В) анаприлин и верапамил увеличивают коронарный кровоток
Г) дипиридамол понижает потребность сердца в кислороде
450
1940. [T028888] К ДИУРЕТИКАМ ОТНОСЯТСЯ
А) фуросемид, торасемид, индапамид
Б) эналаприл, периндоприл, фозиноприл
В) лозартан, валсартан, кандесартан
Г) метопролол, бисопролол, небивалол
1941. [T028892] ПРОТИВОКАШЛЕВЫМ ПРЕПАРАТОМ ЦЕНТРАЛЬНОГО
ДЕЙСТВИЯ, ВЫЗЫВАЮЩИМ ЛЕКАРСТВЕННУЮ ЗАВИСИМОСТЬ, ЯВЛЯЕТСЯ
А) кодеин
Б) окселадин
В) бутамират
Г) преноксдиазин
1942. [T028894] ОМЕПРАЗОЛ, РАБЕПРАЗОЛ, ЛАНСОПРАЗОЛ ОТНОСЯТСЯ К
А) блокаторам Н+К+-АТФазы
Б) блокаторам Н2-гистаминовых рецепторов
В) блокаторам Н1-гистаминовых рецепторов
Г) М-холиноблокаторам
1943. [T028895] ПРИ ГИПЕРАЦИДНЫХ ГАСТРИТАХ ПРИМЕНЯЮТ
А) блокаторы Н2-гистаминовых рецепторов
Б) блокаторы Н1-гистаминовых рецепторов
В) адреноблокаторы
Г) блокаторы кальциевых каналов
1944. [T028896] КОНТРИКАЛ ПРИМЕНЯЮТ ПРИ
А) остром панкреатите
Б) хроническом панкреатите
В) в качестве желчегонного средства
Г) гиперацидном гастрите
451
1945. [T028897] К АНТАЦИДНЫМ ЛЕКАРСТВЕННЫМ СРЕДСТВАМ ОТНОСЯТСЯ
А) маалокс, гевискон, ренни
Б) ранитидин, фамотидин, низатидин
В) омепразол, рабепразол, эзомепразол
Г) бисакодил, сенаде, гутталакс
1946. [T028898] К НИЗКОМОЛЕКУЛЯРНЫМ ГЕПАРИНАМ ОТНОСЯТСЯ
А) фраксипарин, эноксапарин
Б) неодикумарин, синкумар
В) варфарин, фениндион
Г) гепарин, гирудин
1947. [T028899] ФИБРИНОЛИТИКИ ПРИМЕНЯЮТ ДЛЯ
А) растворения свежих тромбов в коронарных сосудах при остром инфаркте миокарда, эмболии
легочной артерии и тромбозе глубоких вен
Б) профилактики и лечения тромбозов и эмболий при инфаркте миокарда тромбофлебите и
тромбоэмболии
В) профилактики и остановки капиллярных и паренхиматозных кровотечений
Г) остановки кровотечения, обусловленным повышенным фибринолизом
1948. [T028900] ПРЕПАРАТАМИ ЖЕЛЕЗА ДЛЯ ПАРЕНТЕРАЛЬНОГО
ПРИМЕНЕНИЯ ЯВЛЯЮТСЯ
А) ферростат, феновер
Б) ферроградумет, ферлатум
В) хеферол, тардиферон
Г) ферроплекс, тотема
1949. [T028901] К ТОКОЛИТИЧЕСКИМ СРЕДСТВАМ ОТНОСЯТСЯ
А) фенотерол, гексопреналин
Б) окситоцин, котарнин
В) эргометрин, эрготамин
Г) динопрост, динопростон
452
1950. [T028903] ПРИ СНИЖЕНОЙ ФУНКЦИИ ЩИТОВИДНОЙ ЖЕЛЕЗЫ
ПРИМЕНЯЮТ
А) L-тироксин
Б) мерказолил
В) дийодтиронин
Г) пропицил
1951. [T028904] МИНЕРАЛОКОРТИКОИДЫ ПРИМЕНЯЮТ ПРИ
А) болезни Аддисона
Б) коллагенозах
В) бронхиальной астме
Г) анафилактическом шоке
1952. [T028909] ЛЕВОЦЕТИРИЗИН ОТНОСИТСЯ К
А) блокаторам Н1-гистаминовых рецепторов
Б) блокаторам Н2-гистаминовых рецепторов
В) М-холиноблокаторам
Г) глюкокортикоидам
1953. [T028910] К ПРОТИВОГЕЛЬМИНТНЫМ ПРЕПАРАТАМ, ПРОИЗВОДНЫМ
БЕНЗИМИДАЗОЛА ОТНОСИТСЯ
А) мебендазол
Б) пирантел
В) празиквантел
Г) пиперазин
1954. [T028911] МЕТОТРЕКСАТ – ПРЕПАРАТ ИЗ ГРУППЫ
А) противоопухолевых средств
Б) антибиотиков
В) противоглистных средств
Г) противовирусных средств
453
1955. [T028915] КОМБИНАЦИЯ МИКОНАЗОЛА И МЕТРОНИДАЗОЛА ИМЕЕТ
ТОРГОВОЕ НАЗВАНИЕ
А) клион-Д
Б) ламизил
В) дифлюкан
Г) экзодерил
1956. [T028917] К ГЛИКОПЕПТИДАМ ОТНОСЯТСЯ
А) ванкомицин и тейкопланин
Б) клиндамицин и линкомицин
В) спирамицин и джозамицин
Г) моксифлоксацин и левофлоксацин
1957. [T028918] САМЫЙ ДЛИТЕЛЬНЫЙ ПЕРИОД Т1/2 СРЕДИ ФТОРХИНОЛОНОВ
ИМЕЕТ
А) спарфлоксацин
Б) левофлоксацин
В) моксифлоксацин
Г) ципрофлоксацин
1958. [T028919] К АМИНОГЛИКОЗИДАМ III ПОКОЛЕНИЯ ОТНОСИТСЯ
А) амикацин
Б) неомицин
В) гентамицин
Г) стрептомицин
1959. [T028922] ПРЕПАРАТ «ЭСКУЗАН» ПОЛУЧАЮТ ИЗ СЫРЬЯ
А) каштана конского
Б) одуванчика лекарственного
В) облепихи крушиновидной
Г) эрвы шерстистой
454
1960. [T028924] ПРЕПАРАТ «ТАНАКАН» ПОЛУЧАЮТ ИЗ СЫРЬЯ СЛЕДУЮЩЕГО
РАСТЕНИЯ
А) гинкго двулопастной
Б) бессмертник песчаный
В) пустырник сердечный
Г) стальник полевой
1961. [T028926] ЛИСТЬЯ СЕННЫ ИСПОЛЬЗУЮТ ДЛЯ ПОЛУЧЕНИЯ ПРЕПАРАТА
А) сенаде
Б) марелин
В) викаир
Г) сангвиритрин
1962. [T028929] ЧИСЛОВОЙ ПОКАЗАТЕЛЬ «ЗОЛА, НЕРАСТВОРИМАЯ В 10%
РАСТВОРЕ ХЛОРИСТОВОДОРОДНОЙ КИСЛОТЫ» — ЭТО ОСТАТОК,
ПОЛУЧЕННЫЙ ПОСЛЕ
А) обработки общей золы 10% раствором хлористо-водородной кислоты с последующим его
сжиганием и прокаливанием до постоянной массы
Б) обработки сырья 10% раствором хлористо-водородной кислоты с последующим его
сжиганием и прокаливанием
В) растворения в 10% растворе хлористо-водородной кислоты продуктов сжигания сырья
Г) обработки 10% раствором хлористо-водородной кислоты минеральных примесей в навеске
сырья
1963. [T028930] ЭКСТРАКТИВНЫЕ ВЕЩЕСТВА – ЭТО СУММА
А) веществ, извлекаемых из сырья растворителем, указанным в частной статье ГФ на
конкретное сырье
Б) веществ, извлекаемых из сырья органическим растворителем, который наиболее полно
растворяет основную группу БАВ
В) веществ, извлекаемых из сырья водой при настаивании
Г) БАВ, извлекаемых из сырья растворителем, указанным в общей статье ГФ
455
1964. [T028932] ПРИ ОПРЕДЕЛЕНИИ ЧИСЛОВОГО ПОКАЗАТЕЛЯ
«ЭКСТРАКТИВНЫЕ ВЕЩЕСТВА» НАВЕСКУ СЫРЬЯ
А) экстрагируют растворителем, указанным в частной статье ГФ на данное сырье, часть
экстракта выпаривают и высушивают до постоянной массы
Б) экстрагируют растворителем, указанным в общей статье ГФ «Определение экстрактивных
веществ», часть экстракта выпаривают и высушивают до постоянной массы
В) обрабатывают 10% НС1 и прокаливают до постоянной массы
Г) экстрагируют раствором хлоралгидрата, часть экстракта выпаривают и высушивают до
постоянной массы
1965. [T028933] ПРИ ОПРЕДЕЛЕНИИ ЧИСЛОВОГО ПОКАЗАТЕЛЯ «ВЛАЖНОСТЬ»
НАВЕСКУ СЫРЬЯ СУШАТ ПРИ
А) 100 - 105 °С до постоянной массы
Б) 30 - 40 °С, 40 - 60 °С, 70 - 80 °С в зависимости от группы БАВ
В) 50 - 60 °С до приобретения хрупкости наиболее сочных частей сырья
Г) 50 - 60 °С до постоянной массы
1966. [T028935] ОРГАНИЧЕСКОЙ ПРИМЕСЬЮ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ НАЗЫВАЮТ ЧАСТИ
А) других неядовитых растений
Б) этого же растения, не являющиеся сырьем
В) сырья, утратившего естественную окраску
Г) ядовитых растений
1967. [T028936] СЫРЬЕ СПОРЫНЬИ ХРАНЯТ ОТДЕЛЬНО ОТ ДРУГИХ ВИДОВ
СЫРЬЯ, ПОТОМУ ЧТО
А) содержит алкалоиды
Б) содержит эфирное масло
В) содержит сердечные гликозиды
Г) относится к группе «плоды, семена»
456
1968. [T028938] СЫРЬЕ ШИПОВНИКА ОТНОСИТСЯ К ГРУППЕ СЫРЬЯ ПО
ХРАНЕНИЮ
А) плоды и семен
Б) сильнодействующее
В) содержащее эфирное масло
Г) прочее
1969. [T028939] К ГРУППАМ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ,
КОТОРЫЕ ДОЛЖНЫ ХРАНИТЬСЯ ОТДЕЛЬНО ДРУГ ОТ ДРУГА И ОТ
ОСТАЛЬНЫХ ВИДОВ СЫРЬЯ, ОТНОСИТСЯ
А) эфирно-масличное, ядовитое сырье, а также плоды и семена
Б) сырье, содержащее алкалоиды, сердечные гликозиды, эфирные масла, флавоноиды
В) каждая морфологическая группа сырья должна храниться отдельно
Г) сырье, содержащее различные группы действующих веществ должны храниться отдельно
1970. [T028942] СЫРЬЕ РОМАШКИ АПТЕЧНОЙ ХРАНЯТ ОТДЕЛЬНО ОТ ДРУГИХ
ВИДОВ СЫРЬЯ, ПОТОМУ ЧТО
А) содержащее эфирное масло
Б) сильнодействующее
В) плоды и семен
Г) прочее
1971. [T028946] ПРЕПАРАТЫ ПУСТЫРНИКА СЕРДЕЧНОГО ИСПОЛЬЗУЮТ В
КАЧЕСТВЕ СРЕДСТВА
А) седативного
Б) тонизирующего
В) желчегонного
Г) отхаркивающего
457
1972. [T028947] ОТВАР КОРНЯ СОЛОДКИ ПРИМЕНЯЕТСЯ КАК СРЕДСТВО
А) отхаркивающее
Б) сокогонное
В) антимикробное
Г) возбуждающее ЦНС
1973. [T028949] РАСТИТЕЛЬНЫЕ ИСТОЧНИКИ ВИТАМИНОВ ГРУППЫ Р
ПРИМЕНЯЮТСЯ ДЛЯ
А) укрепления стенок капилляров и мелких сосудов
Б) остановки внутренних и маточных кровотечений
В) купирования приступа бронхиальной астмы
Г) улучшения памяти и процессов обучения
1974. [T028950] ТРАВА ФИАЛКИ В МЕДИЦИНСКОЙ ПРАКТИКЕ ПРИМЕНЯЕТСЯ
КАК СРЕДСТВО
А) отхаркивающее
Б) слабительное
В) потогонное
Г) гастропротекторное
1975. [T028951] КОРНИ АЛТЕЯ ИСПОЛЬЗУЮТ КАК СРЕДСТВО
А) отхаркивающее
Б) слабительное
В) мочегонное
Г) противокашлевое
1976. [T028953] ТРАВУ ХВОЩА ПОЛЕВОГО ИСПОЛЬЗУЮТ КАК СРЕДСТВО
А) мочегонное
Б) седативное
В) желчегонное
Г) отхаркивающее.
458
1977. [T028954] ТРАВУ ТЕРМОПСИСА ЛАНЦЕТНОГО ПРИМЕНЯЮТ В КАЧЕСТВЕ
СРЕДСТВА
А) отхаркивающего
Б) мочегонного
В) противокашлевого
Г) спазмолитического
1978. [T028956] МЕТОД ФЛУОРИМЕТРИИ ОСНОВАН НА
А) испускании излучения
Б) избирательном поглощении электромагнитного излучения
В) использовании магнитного поля
Г) способности вещества вращать плоскость поляризованного света
1979. [T028959] РАСПРЕДЕЛЕНИЕ ВЕЩЕСТВА В ТОНКОМ СЛОЕ СОРБЕНТА
МОЖНО ОТНЕСТИ К СЛЕДУЮЩЕМУ ТИПУ ХРОМАТОГРАФИИ
А) адсорбционная
Б) ионообменная
В) распределительная
Г) осадочная
1980. [T028960] ПРИЕМОЧНЫЙ КОНТРОЛЬ КАЧЕСТВА ЛЕКАРСТВЕННЫХ
СРЕДСТВ ПРОВОДИТСЯ ПО УКАЗАННЫМ ПОКАЗАТЕЛЯМ КАЧЕСТВА, КРОМЕ
А) подлинности
Б) упаковки
В) маркировки
Г) описания
459
1981. [T028962] ОТНОСИТЕЛЬНАЯ ПОГРЕШНОСТЬ (В %)
СПЕКТРОФОТОМЕТРИЧЕСКИХ ОПРЕДЕЛЕНИЙ ИНДИВИДУАЛЬНЫХ
СОЕДИНЕНИЙ НЕ ПРЕВЫШАЕТ
А) 2
Б) 3
В) 4
Г) 5
1982. [T028964] К ЛЕКАРСТВЕННЫМ СРЕДСТВАМ, ПРОИЗВОДНЫМ
ИНДАНДИОНА ОТНОСИТСЯ
А) фенилин
Б) неодикумарин
В) клотримазол
Г) дифлюкан
1983. [T028965] МЕТОД СЕРЕНСА ИСПОЛЬЗУЮТ ДЛЯ КОЛИЧЕСТВЕННОГО
ОПРЕДЕЛЕНИЯ
А) ампициллина
Б) оксациллина
В) левомицетина
Г) бенцилпенициллина натриевой соли
1984. [T028966] ЛЕКАРСТВЕННЫМ СРЕДСТВОМ, ПРЕДСТАВЛЯЮЩИМ СОБОЙ
СВЕТЛО-ЖЕЛТУЮ ПРОЗРАЧНУЮ ВЯЗКУЮ МАСЛЯНИСТУЮ ЖИДКОСТЬ СО
СЛАБЫМ ЗАПАХОМ, ЯВЛЯЕТСЯ
А) токоферола ацетат
Б) кислота фолиевая
В) рибофлавин
Г) неодикумарин
460
1985. [T028968] В ПРОЦЕССЕ ХРАНЕНИЯ ГЛАЗНЫХ КАПЕЛЬ СУЛЬФАЦИЛА-
НАТРИЯ ПОД ДЕЙСТВИЕМ СВЕТА И КИСЛОРОДА ВОЗДУХА ПРОИСХОДИТ
А) пожелтение раствора
Б) появление осадка
В) сдвиг рН в щелочную сторону
Г) изменение удельного вращения
1986. [T028969] ТИМОЛ ХРАНЯТ В ХОРОШО УКУПОРЕННОЙ ТАРЕ,
ПРЕДОХРАНЯЮЩЕЙ ОТ ДЕЙСТВИЯ СВЕТА, ПОТОМУ ЧТО ПОД ВЛИЯНИЕМ
СВЕТА И В ПРИСУТСТВИИ КИСЛОРОДА ВОЗДУХА ТИМОЛ ПОСТЕПЕННО
______, ПРИОБРЕТАЯ РОЗОВОЕ ОКРАШИВАНИЕ.
А) окисляется
Б) восстанавливается
В) гидролизуется
Г) изомеризуется
1987. [T028971] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ВЫРАЖЕННОЕ ФОРМУЛОЙ
А) ондансетрон
Б) атропина сульфат
В) анаприлин
Г) винпоцетин
461
1988. [T028972] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ВЫРАЖЕННОЕ ФОРМУЛОЙ
А) налтрексон
Б) морфин
В) кодеин
Г) апоморфин
1989. [T028973] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ВЫРАЖЕННОЕ ФОРМУЛОЙ
А) трописетрон
Б) ондансетрон
В) скополамин
Г) апрофен
462
1990. [T028974] К ОСОБО СВЕТОЧУВСТВИТЕЛЬНЫМ ЛЕКАРСТВЕННЫМ
СРЕДСТВАМ, ХРАНЯЩИМ В СТЕКЛЯННОЙ ТАРЕ, ОКЛЕЕННОЙ ЧЕРНОЙ
СВЕТОНЕПРОНИЦАЕМОЙ БУМАГОЙ ОТНОСИТСЯ
А) неостигмина метилсульфат
Б) рибофлавин
В) резорцин
Г) калия йодид
1991. [T028977] ПРИМЕСЬ СЕМИКАРБАЗИДА В ФУРАЦИЛИНЕ ОБНАРУЖИВАЮТ
С ПОМОЩЬЮ РЕАКТИВА
А) Фелинга
Б) Марки
В) Несслера
Г) Бушарда
1992. [T028978] ОДНИМ ИЗ ПРОДУКТОВ ГИДРОЛИТИЧЕСКОГО РАЗЛОЖЕНИЯ
РЕЗЕРПИНА ЯВЛЯЕТСЯ
А) метанол
Б) пропанол
В) бутанол
Г) кислота салициловая
1993. [T028980] ЛЕКАРСТВЕННЫМ ПРЕПАРАТОМ, СОДЕРЖАЩИМ АТОМ ФТОРА,
ЯВЛЯЕТСЯ
А) дифлюкан
Б) азатиоприн
В) метилурацил
Г) трамадол
463
1994. [T028981] ПРИ ВЗАИМОДЕЙСТВИИ РЕЗОРЦИНА С ХЛОРАМИНОМ Б И
АММИАКОМ ОБРАЗУЕТСЯ
А) индофеноловый краситель
Б) азометиновый краситель
В) ауриновый краситель
Г) азокраситель
1995. [T028982] ФАКТОР ЭКВИВАЛЕНТНОСТИ СИНЭСТРОЛА В
БРОМАТОМЕТРИИ РАВЕН
А) 1/8
Б) 1/2
В) 1/4
Г) 1/6
1996. [T031055] ЛЕКАРСТВЕННЫЕ СРЕДСТВА В ВИДЕ ЛЕКАРСТВЕННЫХ ФОРМ,
ПРИМЕНЯЕМЫЕ ДЛЯ ПРОФИЛАКТИКИ, ДИАГНОСТИКИ, ЛЕЧЕНИЯ
ЗАБОЛЕВАНИЯ, РЕАБИЛИТАЦИИ, ДЛЯ СОХРАНЕНИЯ, ПРЕДОТВРАЩЕНИЯ
ИЛИ ПРЕРЫВАНИЯ БЕРЕМЕННОСТИ – ЭТО
А) лекарственные препараты
Б) лекарственные средства
В) наркотические средства
Г) психотропные вещества
1997. [T031059] ОРГАНИЗАЦИЯ, ОСУЩЕСТВЛЯЮЩАЯ ОПТОВУЮ ТОРГОВЛЮ
ЛЕКАРСТВЕННЫМИ СРЕДСТВАМИ В СООТВЕТСТВИИ С ТРЕБОВАНИЯМИ
ФЕДЕРАЛЬНОГО ЗАКОНА «ОБ ОБРАЩЕНИИ ЛЕКАРСТВЕННЫХ СРЕДСТВ» –
ЭТО
А) организация оптовой торговли ЛС
Б) аптека
В) медицинская организация
Г) аптечный киоск
464
1998. [T031064] СПЕЦИАЛЬНОЕ РАЗРЕШЕНИЕ НА ОСУЩЕСТВЛЕНИЕ
КОНКРЕТНОГО ВИДА ДЕЯТЕЛЬНОСТИ ПРИ ОБЯЗАТЕЛЬНОМ СОБЛЮДЕНИИ
ЛИЦЕНЗИОННЫХ ТРЕБОВАНИЙ, ВЫДАННОЕ ЛИЦЕНЗИРУЮЩИМ ОРГАНОМ
ЮРИДИЧЕСКОМУ ЛИЦУ ИЛИ ИНДИВИДУАЛЬНОМУ ПРЕДПРИНИМАТЕЛЮ –
ЭТО
А) лицензия
Б) свидетельство об аккредитации
В) сертификат
Г) патент
1999. [T031068] ДЛЯ ИНФОРМАЦИИ О ЛЕКАРСТВЕННЫХ ПРЕПАРАТАХ И
ДРУГИХ ТОВАРАХ, РАЗРЕШЕННЫХ К ОТПУСКУ ИЗ АПТЕЧНЫХ
ОРГАНИЗАЦИЙ, МОГУТ БЫТЬ ИСПОЛЬЗОВАНЫ ВИТРИНЫ РАЗЛИЧНОГО
ТИПА, ГДЕ ВЫСТАВЛЯЮТСЯ
А) лекарственные препараты, отпускаемые без рецепта врача
Б) лекарственные препараты, отпускаемые по рецепту врача
В) лекарственные препараты, требующие защиты от действия света
Г) фармацевтические субстанции
2000. [T031071] ПСИХОТРОПНЫЕ ВЕЩЕСТВА, ВНЕСЕННЫЕ В СПИСОК III
ПЕРЕЧНЯ НАРКОТИЧЕСКИХ СРЕДСТВ (НС), ПСИХОТРОПНЫХ ВЕЩЕСТВ (ПВ)
И ИХ ПРЕКУРСОРОВ, ВЫПИСЫВАЮТСЯ НА РЕЦЕПТУРНОМ БЛАНКЕ
ФОРМЫ №
А) 148-1/у-88 «Рецептурный бланк»
Б) 107/у-НП «Специальный рецептурный бланк на НС и ПВ»
В) 107-1/у «Рецептурный бланк»
Г) 148-1/у-04 (л) «Рецептурный бланк»
2001. [T031080] ОТПУСКАТЬ АМБУЛАТОРНЫМ БОЛЬНЫМ В АПТЕКЕ МОЖНО
А) спирт этиловый
Б) калипсол
В) сомбревин
Г) эфир для наркоза
465
2002. [T031081] РАСХОД НАРКОТИЧЕСКИХ ЛЕКАРСТВЕННЫХ СРЕДСТВ
ДОПОЛНИТЕЛЬНО УЧИТЫВАЕТСЯ В ЖУРНАЛЕ
А) регистрации операций, связанных с оборотом наркотических средств и психотропных
веществ
Б) регистрации операций, связанных с оборотом прекурсоров наркотических средств и
психотропных веществ
В) регистрации операций, связанных с оборотом наркотических средств и психотропных
веществ II списка Перечня НС, ПВ и их прекурсоров
Г) учета операций, связанных с обращением ЛС для медицинского применения,
подлежащих ПКУ
2003. [T031082] В СЛУЧАЕ, ЕСЛИ В РЕЦЕПТЕ ВЫПИСАННАЯ ДОЗА
НАРКОТИЧЕСКОГО ЛС ПРЕВЫШАЕТ ВЫСШИЙ ОДНОКРАТНЫЙ ПРИЕМ, И
РЕЦЕПТ ОФОРМЛЕН НЕ ДОЛЖНЫМ ОБРАЗОМ, ТО ПРОВИЗОР ДОЛЖЕН
А) погасить рецепт штампом «Рецепт недействителен», зарегистрировать в журнале
неправильно выписанных рецептов и вернуть больному
Б) отпустить это ЛС в половине той дозы, которая установлена как высшая разовая
В) отпустить в количествах, указанных в рецепте
Г) вернуть рецепт больному
2004. [T031083] ЭТИЛОВЫЙ СПИРТ ОТПУСКАЕТСЯ ПО РЕЦЕПТАМ ВРАЧЕЙ В
СМЕСИ С ДРУГИМИ ИНГРЕДИЕНТАМИ ПРИ ИНДИВИДУАЛЬНОМ
ИЗГОТОВЛЕНИИ ЛЕКАРСТВЕННЫХ СРЕДСТВ В КОЛИЧЕСТВЕ
А) не более 50,0 г
Б) не более 100,0 г
В) количество не ограничено
Г) запрещено отпускать в любом количестве
2005. [T031085] ФОРМА СПЕЦИАЛЬНОГО РЕЦЕПТУРНОГО БЛАНКА ФОРМЫ №
107/У-НП ПРЕДНАЗНАЧЕНА ДЛЯ ПРОПИСЫВАНИЯ ЛС
А) содержащих наркотические ЛС и психотропные вещества Списка II Перечня НС, ПВ и их
прекурсоров
Б) содержащих психотропные вещества Списка III Перечня НС, ПВ и их прекурсоров
В) содержащих сильнодействующие и ядовитые вещества
Г) обладающих анаболическим действием
466
2006. [T031087] СРОК ДЕЙСТВИЯ РЕЦЕПТОВ НА НАРКОТИЧЕСКИЕ СРЕДСТВА И
ПСИХОТРОПНЫЕ ВЕЩЕСТВА, ВНЕСЕННЫЕ В СПИСОК II ПЕРЕЧНЯ НС, ПВ И
ИХ ПРЕКУРСОРОВ, СОСТАВЛЯЕТ _________ ДНЕЙ
А) 15
Б) 10
В) 30
Г) 5
2007. [T031089] СРОК ДЕЙСТВИЯ РЕЦЕПТОВ НА ПСИХОТРОПНЫЕ ЛС,
ВКЛЮЧЕННЫЕ В СПИСОК III ПЕРЕЧНЯ НС, ПВ И ИХ ПРЕКУРСОРОВ,
СОСТАВЛЯЕТ
А) 15 дней
Б) 10 дней
В) 5 дней
Г) 2 месяца
2008. [T031090] РЕЦЕПТУРНЫЙ БЛАНК ФОРМЫ № 107-1/У ДЕЙСТВИТЕЛЕН В
ТЕЧЕНИЕ ________ ДНЕЙ
А) 60
Б) 10
В) 30
Г) 5
2009. [T031094] СРОК ХРАНЕНИЯ РЕЦЕПТОВ В АПТЕЧНОМ УЧРЕЖДЕНИИ НА
ЛЕКАРСТВЕННЫЕ СРЕДСТВА, ПОДЛЕЖАЩИЕ ПРЕДМЕТНО-
КОЛИЧЕСТВЕННОМУ УЧЕТУ, ЗА ИСКЛЮЧЕНИЕМ НАРКОТИЧЕСКИХ СРЕДСТВ
И ПСИХОТРОПНЫХ ВЕЩЕСТВ, СОСТАВЛЯЕТ
А) 3 года
Б) 5 лет
В) 10 лет
Г) 1 год
467
2010. [T031097] ОЦЕНКА СООТВЕТСТВИЯ ПОСТУПИВШИХ В АПТЕКУ РЕЦЕПТОВ
ДЕЙСТВУЮЩИМ РЕГЛАМЕНТАМ ПО ПРАВИЛАМ ВЫПИСЫВАНИЯ РЕЦЕПТОВ
И ПОРЯДКУ ОТПУСКА ЛС – ЭТО
А) фармацевтическая экспертиза рецептов
Б) таксирование рецептов
В) алгоритм приема рецептов
Г) предметно-количественный учет
2011. [T031099] РЕЦЕПТЫ НА ЛЕКАРСТВЕННЫЕ СРЕДСТВА С ПОМЕТКОЙ
«CITO» (СРОЧНО) ОБСЛУЖИВАЮТСЯ В СРОК, НЕ ПРЕВЫШАЮЩИЙ
А) 2 дней
Б) 1 дня
В) 5 дней
Г) 10 дней
2012. [T031101] РЕЦЕПТЫ НА ЛЕКАРСТВЕННЫЕ СРЕДСТВА, ВХОДЯЩИЕ В
МИНИМАЛЬНЫЙ АССОРТИМЕНТ ЛС, ОБСЛУЖИВАЮТСЯ В СРОК, НЕ
ПРЕВЫШАЮЩИЙ
А) 5 дней
Б) 1 дня
В) 2 дней
Г) 10 дней
2013. [T031102] К ДОПОЛНИТЕЛЬНЫМ ОБЯЗАТЕЛЬНЫМ РЕКВИЗИТАМ
РЕЦЕПТУРНОГО БЛАНКА ФОРМЫ № 148-1/У-88 ОТНОСИТСЯ
А) печать МО «Для рецептов»
Б) круглая печать МО
В) надпись «По специальному назначению»
Г) подпись главного врача ЛПУ или его заместителя
468
2014. [T031103] ПРОВИЗОР МОЖЕТ ПРОИЗВЕСТИ ОТПУСК ЭТИЛОВОГО СПИРТА
ДО 100 ГРАММ В ЧИСТОМ ВИДЕ И В СМЕСИ ТОЛЬКО В СЛУЧАЕ НАЛИЧИЯ НА
РЕЦЕПТУРНОМ БЛАНКЕ СЛЕДУЮЩЕГО РЕКВИЗИТА
А) надписи «По специальному назначению»
Б) круглой печати ЛПУ
В) подписи главного врача ЛПУ или его заместителя
Г) кода нозологической формы по МКБ-10
2015. [T031109] В АПТЕЧНЫХ УЧРЕЖДЕНИЯХ ТРЕБОВАНИЯ-НАКЛАДНЫЕ
ЛЕЧЕБНО-ПРОФИЛАКТИЧЕСКИХ УЧРЕЖДЕНИЙ НА ОТПУСК
ЛЕКАРСТВЕННЫХ СРЕДСТВ, ПОДЛЕЖАЩИХ ПРЕДМЕТНО-
КОЛИЧЕСТВЕННОМУ УЧЕТУ, КРОМЕ НАРКОТИЧЕСКИХ СРЕДСТВ И
ПСИХОТРОПНЫХ ВЕЩЕСТВ, ДОЛЖНЫ ХРАНИТЬСЯ В ТЕЧЕНИЕ
А) 3 лет
Б) 10 лет
В) 1 года
Г) 10 лет
2016. [T031116] ФОРМА СПЕЦИАЛЬНОГО РЕЦЕПТУРНОГО БЛАНКА ФОРМЫ №
148-1/У-88 ПРЕДНАЗНАЧЕНА ДЛЯ ПРОПИСЫВАНИЯ ЛС
А) трансдермальных терапевтических систем, содержащих наркотические ЛС Списка II Перечня
НС, ПВ и их прекурсоров
Б) содержащих психотропные вещества Списка II Перечня НС, ПВ и их прекурсоров
В) содержащих наркотические ЛС Списка II Перечня НС, ПВ и их прекурсоров
Г) комбинированных лекарственных препаратов, содержащих малые количества наркотических
средств, психотропных веществ и их прекурсоров, включенных в п.4 Приказа
Минздравсоцразвития РФ №562н
2017. [T031117] СООТВЕТСТВИЕ ЛЕКАРСТВЕННОГО СРЕДСТВА ТРЕБОВАНИЯМ
ФАРМАКОПЕЙНОЙ СТАТЬИ ЛИБО В СЛУЧАЕ ЕЕ ОТСУТСТВИЯ
НОРМАТИВНОЙ ДОКУМЕНТАЦИИ ИЛИ НОРМАТИВНОГО ДОКУМЕНТА – ЭТО
А) качество лекарственных средств
Б) безопасность лекарственных средств
В) эффективность лекарственных средств
Г) обращение лекарственных средств
469
2018. [T031118] ХАРАКТЕРИСТИКА ЛЕКАРСТВЕННЫХ СРЕДСТВ, ОСНОВАННАЯ
НА СРАВНИТЕЛЬНОМ АНАЛИЗЕ ИХ ЭФФЕКТИВНОСТИ И ОЦЕНКИ РИСКА
ПРИЧИНЕНИЯ ВРЕДА ЗДОРОВЬЮ – ЭТО
А) безопасность лекарственных средств
Б) качество лекарственных средств
В) эффективность лекарственных средств
Г) обращение лекарственных средств
2019. [T031119] ХАРАКТЕРИСТИКА СТЕПЕНИ ПОЛОЖИТЕЛЬНОГО ВЛИЯНИЯ
ЛЕКАРСТВЕННОГО ПРЕПАРАТА НА ТЕЧЕНИЕ, ПРОДОЛЖИТЕЛЬНОСТЬ
ЗАБОЛЕВАНИЯ ИЛИ ЕГО ПРЕДОТВРАЩЕНИЕ, РЕАБИЛИТАЦИЮ, НА
СОХРАНЕНИЕ, ПРЕДОТВРАЩЕНИЕ ИЛИ ПРЕРЫВАНИЕ БЕРЕМЕННОСТИ – ЭТО
А) эффективность лекарственных средств
Б) качество лекарственных средств
В) безопасность лекарственных средств
Г) обращение лекарственных средств
2020. [T031120] ДОКУМЕНТ, УТВЕРЖДЕННЫЙ УПОЛНОМОЧЕННЫМ
ФЕДЕРАЛЬНЫМ ОРГАНОМ ИСПОЛНИТЕЛЬНОЙ ВЛАСТИ И СОДЕРЖАЩИЙ
ПЕРЕЧЕНЬ ПОКАЗАТЕЛЕЙ КАЧЕСТВА И МЕТОДОВ КОНТРОЛЯ КАЧЕСТВА
ЛЕКАРСТВЕННОГО СРЕДСТВА ДЛЯ МЕДИЦИНСКОГО ПРИМЕНЕНИЯ – ЭТО
А) фармакопейная статья
Б) Государственная фармакопея
В) клинико-фармакологическая статья
Г) формулярная статья
2021. [T031121] СВОД ОБЩИХ ФАРМАКОПЕЙНЫХ СТАТЕЙ И ФАРМАКОПЕЙНЫХ
СТАТЕЙ – ЭТО
А) Государственная фармакопея
Б) фармакопейная статья
В) клинико-фармакологическая статья
Г) формулярная статья
470
2022. [T031122] ЛЕКАРСТВЕННОЕ СРЕДСТВО, СОПРОВОЖДАЕМОЕ ЛОЖНОЙ
ИНФОРМАЦИЕЙ О СОСТАВЕ И (ИЛИ) ПРОИЗВОДИТЕЛЕ ЛЕКАРСТВЕННОГО
СРЕДСТВА – ЭТО
А) фальсифицированное лекарственное средство
Б) патентованное лекарственное средство
В) наркотическое средство
Г) психотропное вещество
2023. [T031126] С ЦЕЛЬЮ ПРЕДУПРЕЖДЕНИЯ ПОСТУПЛЕНИЯ В АПТЕКУ
НЕКАЧЕСТВЕННЫХ ЛЕКАРСТВЕННЫХ СРЕДСТВ ПРОВОДИТСЯ
А) приемочный контроль
Б) органолептический контроль
В) физический контроль
Г) химический контроль
2024. [T031128] КОНТРОЛЬ ЛЕКАРСТВЕННЫХ СРЕДСТВ (ЛС) ПО ПОКАЗАТЕЛЮ
«ОПИСАНИЕ» ВКЛЮЧАЕТ ПРОВЕРКУ
А) внешнего вида, агрегатного состояния, цвета и запаха ЛС
Б) соответствия оформления ЛС действующим требованиям
В) внешнего вида, целостности упаковки и ее соответствия физико-химическим свойствам ЛС
Г) наличия листовки-вкладыша
2025. [T031129] ПРИЕМОЧНЫЙ КОНТРОЛЬ ЛЕКАРСТВЕННЫХ СРЕДСТВ (ЛС) ПО
ПОКАЗАТЕЛЮ «МАРКИРОВКА» ВКЛЮЧАЕТ ПРОВЕРКУ
А) соответствия маркировки первичной, вторичной упаковки требованиям документа в области
контроля качества
Б) внешнего вида, агрегатного состояния, цвета и запаха ЛС
В) внешнего вида, целостности упаковки и ее соответствия физико-химическим свойствам ЛС
Г) правильности оформленных сопроводительных документов
471
2026. [T031130] ПРИЕМОЧНЫЙ КОНТРОЛЬ ЛЕКАРСТВЕННЫХ СРЕДСТВ (ЛС) ПО
ПОКАЗАТЕЛЮ «УПАКОВКА» ВКЛЮЧАЕТ ПРОВЕРКУ
А) внешнего вида, целостности упаковки и ее соответствия физико-химическим свойствам ЛС
Б) соответствия маркировки первичной, вторичной упаковки требованиям документа в области
контроля качества
В) внешнего вида, агрегатного состояния, цвета и запаха ЛС
Г) правильности оформленных сопроводительных документов
2027. [T031133] В СЛУЧАЕ, ЕСЛИ ПРИ ПРОВЕДЕНИИ ПРИЕМОЧНОГО КОНТРОЛЯ
ВОЗНИКАЮТ СОМНЕНИЯ В КАЧЕСТВЕ ЛС, ТО
А) образцы направляются в испытательную лабораторию, а ЛП изолируются с обозначением
«Забраковано при приемочном контроле»
Б) образцы направляются в испытательную лабораторию, а ЛП размещаются по местам
хранения
В) проводится анализ образцов ЛП провизором-аналитиком аптеки, а ЛП изолируются с
обозначением «Забраковано при приемочном контроле»
Г) ЛП размещаются по местам хранения
2028. [T031134] СРОК ХРАНЕНИЯ В АПТЕКЕ ПАСПОРТА ПИСЬМЕННОГО
КОНТРОЛЯ ЛС СОСТАВЛЯЕТ
А) 2 месяца
Б) 1 месяц
В) 6 месяцев
Г) 1 год
2029. [T031138] ДЛЯ ПРОВЕДЕНИЯ КОНТРОЛЯ ПРИ ОТПУСКЕ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ В ШТАТНОЕ РАСПИСАНИЕ АПТЕКИ ВВОДЯТ ДОЛЖНОСТЬ
А) провизора-технолога
Б) фасовщика
В) провизора-аналитика
Г) заместителя заведующего аптекой
472
2030. [T031139] В СЛУЧАЕ ЕСЛИ В ОБОРУДОВАНИИ ДЛЯ ТРАНСПОРТИРОВАНИЯ
ИЛП ИМЕЕТСЯ ТЕРМОРЕГИСТРАТОР ОБЯЗАТЕЛЬНОЙ ЯВЛЯЕТСЯ ОПЕРАЦИЯ
А) показания терморегистратора за все время транспортирования распечатываются на бумажном
носителе и прилагаются к приемочным документам на ИЛП
Б) на момент приемки проверяются показания терморегистратора за все время
транспортирования
В) показания находятся в электронном варианте
Г) показания фиксируются на бумажном носителе
2031. [T031140] ДОКУМЕНТОМ, В КОТОРОМ РЕГИСТРИРУЮТСЯ ПРИНЯТЫЕ В
АПТЕЧНОЙ ОРГАНИЗАЦИИ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ И ДРУГИЕ
ТОВАРЫ АПТЕЧНОГО АССОРТИМЕНТА, ЯВЛЯЕТСЯ
А) журнал регистрации поступивших товаров
Б) акт о приемке материалов
В) приходной ордер
Г) транспортная накладная
2032. [T031141] ПОСТУПИВШИЕ В АПТЕЧНУЮ ОРГАНИЗАЦИЮ И
ОПРИХОДОВАННЫЕ НАРКОТИЧЕСКИЕ ЛЕКАРСТВЕННЫЕ СРЕДСТВА
ДОПОЛНИТЕЛЬНО РЕГИСТРИРУЮТСЯ В ЖУРНАЛЕ РЕГИСТРАЦИИ
А) операций, связанных с оборотом наркотических средств, психотропных веществ
Б) операций, связанных с оборотом прекурсоров наркотических средств и психотропных
веществ
В) лекарственных препаратов с ограниченным сроком годности
Г) лекарственных препаратов для медицинского применения, подлежащих предметно-
количественному учету
473
2033. [T031142] ПОСТУПИВШИЕ В АПТЕЧНУЮ ОРГАНИЗАЦИЮ И
ОПРИХОДОВАННЫЕ ЛЕКАРСТВЕННЫЕ СРЕДСТВА, ВКЛЮЧЕННЫЕ В CПИСОК
III ПСИХОТРОПНЫХ ВЕЩЕСТВ, ДОПОЛНИТЕЛЬНО РЕГИСТРИРУЮТСЯ В
ЖУРНАЛЕ РЕГИСТРАЦИИ
А) операций, связанных с оборотом наркотических средств, психотропных веществ
Б) операций, связанных с оборотом прекурсоров наркотических средств и психотропных
веществ
В) лекарственных препаратов с ограниченным сроком годности
Г) лекарственных препаратов для медицинского применения, подлежащих предметно-
количественному учету
2034. [T031143] ПОСТУПИВШИЕ В АПТЕЧНУЮ ОРГАНИЗАЦИЮ И
ОПРИХОДОВАННЫЕ СИЛЬНОДЕЙСТВУЮЩИЕ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ
ДОПОЛНИТЕЛЬНО РЕГИСТРИРУЮТСЯ В ЖУРНАЛЕ РЕГИСТРАЦИИ
А) лекарственных препаратов для медицинского применения, подлежащих предметно-
количественному учету
Б) операций, связанных с оборотом прекурсоров наркотических средств и психотропных
веществ
В) лекарственных препаратов с ограниченным сроком годности
Г) операций, связанных с оборотом наркотических средств, психотропных веществ
2035. [T031150] ПОМЕЩЕНИЯ ДЛЯ ХРАНЕНИЯ ЯДОВИТЫХ И
СИЛЬНОДЕЙСТВУЮЩИХ ВЕЩЕСТВ В ОБЯЗАТЕЛЬНОМ ПОРЯДКЕ ДОЛЖНЫ
ОБОРУДОВАТЬСЯ
А) металлическими шкафами, опечатываемыми или пломбируемыми в конце рабочего дня
Б) многорубежными системами охранной сигнализации
В) внутренними решетками на оконных проемах, с диаметром прута не менее 16 мм
Г) сейфами не ниже 3-го класса устойчивости к взлому
474
2036. [T031155] ПРОВЕРКА ТЕМПЕРАТУРЫ И ВЛАЖНОСТИ ВОЗДУХА В
ПОМЕЩЕНИЯХ ХРАНЕНИЯ ЛЕКАРСТВЕННЫХ СРЕДСТВ ДОЛЖНА
ПРОИСХОДИТЬ
А) ежедневно
Б) еженедельно
В) ежемесячно
Г) один раз в квартал
2037. [T031156] ЖУРНАЛ (КАРТА) РЕГИСТРАЦИИ ПАРАМЕТРОВ ВОЗДУХА
ДОЛЖЕН ХРАНИТЬСЯ В ТЕЧЕНИЕ
А) одного года, не считая текущего
Б) одного месяца
В) пяти лет
Г) двух лет
2038. [T031157] В ПОМЕЩЕНИЯХ ХРАНЕНИЯ УСТАНОВКА СТЕЛЛАЖЕЙ
ДОЛЖНА ОСУЩЕСТВЛЯЕТСЯ ТАКИМ ОБРАЗОМ, ЧТОБЫ ОНИ
А) обеспечивали доступ к лекарственным средствам, свободный проход персонала, а также
доступность стеллажей, стен, пола для уборки
Б) находились от наружных стен на расстоянии не менее 0,5 м
В) находились от пола на расстоянии не менее 0,75 м
Г) расстояние между стеллажами составляло не менее 0,5 м
2039. [T031159] ИЗМЕРИТЕЛЬНЫЕ ЧАСТИ ПРИБОРОВ ДЛЯ РЕГИСТРАЦИИ
ПАРАМЕТРОВ ВОЗДУХА (ТЕРМОМЕТРЫ, ГИГРОМЕТРЫ ИЛИ ПСИХРОМЕТРЫ)
ДОЛЖНЫ РАЗМЕЩАТЬСЯ ОТ ДВЕРЕЙ, ОКОН И ОТОПИТЕЛЬНЫХ ПРИБОРОВ
НА РАССТОЯНИИ НЕ МЕНЕЕ (М)
А) 3
Б) 1,5
В) 1,7
Г) 2
475
2040. [T031161] СТЕЛЛАЖНАЯ КАРТА, КАК ДОКУМЕНТ, ИДЕНТИФИЦИРУЮЩИЙ
ХРАНЯЩИЕСЯ ЛЕКАРСТВЕННЫЙ СРЕДСТВА, НЕ ДОЛЖНА СОДЕРЖАТЬ
ИНФОРМАЦИЮ О
А) стоимости лекарственного средства
Б) наименовании лекарственного средства
В) номере серии лекарственного средства
Г) производителе лекарственного средства
2041. [T031163] ДЛЯ ХРАНЕНИЯ ИММУНОБИОЛОГИЧЕСКИХ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ (ИЛП) СОЗДАЮТ СИСТЕМУ «ХОЛОДОВОЙ ЦЕПИ», КОТОРАЯ
ПРЕДСТАВЛЯЕТ СОБОЙ
А) комплекс организационных, санитарно-противоэпидемических (профилактических),
технических, контрольных и надзорных, учебно-методических и иных мероприятий по
обеспечению оптимальных условий транспортирования и хранения ИЛП на всех этапах
(уровнях) их движения от производителя до потребителя
Б) бесперебойно функционирующую систему, обеспечивающую оптимальный температурный
режим хранения всех лекарственных препаратов, требующих защиты от повышенной
температуры
В) бесперебойно функционирующую систему, обеспечивающую только условия
транспортирования ИЛП на всех этапах пути их следования
Г) комплекс организационных, санитарно-противоэпидемических (профилактических),
технических, контрольных и надзорных и иных мероприятий по обеспечению оптимальных
условий хранения ИЛП на этапе производства
2042. [T031166] В ГЕРМЕТИЧЕСКИ УКУПОРЕННОЙ ТАРЕ ИЗ МАТЕРИАЛОВ,
НЕПРОНИЦАЕМЫХ ДЛЯ ГАЗОВ, ПО ВОЗМОЖНОСТИ ЗАПОЛНЕННОЙ
ДОВЕРХУ, ХРАНЯТ ЛЕКАРСТВЕННЫЕ СРЕДСТВА, ТРЕБУЮЩИЕ ЗАЩИТЫ ОТ
А) воздействия газов, содержащихся в окружающей среде
Б) света
В) воздействия влаги
Г) улетучивания и высыхания
476
2043. [T031167] УПАКОВАННЫМИ В ПЕРВИЧНУЮ И ВТОРИЧНУЮ УПАКОВКУ,
ПРИ УСЛОВИИ ИСПОЛЬЗОВАНИЯ СВЕТООТРАЖАЮЩЕЙ ПЛЕНКИ, ЖАЛЮЗИ,
КОЗЫРЬКОВ И ДР., ХРАНЯТ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, ТРЕБУЮЩИЕ
ЗАЩИТЫ ОТ
А) света
Б) воздействия повышенной температуры
В) воздействия влаги
Г) улетучивания и высыхания
2044. [T031170] В ТАРЕ ИЗ СВЕТОЗАЩИТНЫХ МАТЕРИАЛОВ, В ТЕМНОМ
ПОМЕЩЕНИИ ИЛИ ШКАФАХ ХРАНЯТ ФАРМАЦЕВТИЧЕСКИЕ СУБСТАНЦИИ,
ТРЕБУЮЩИЕ ЗАЩИТЫ ОТ
А) света
Б) воздействия влаги
В) улетучивания и высыхания
Г) воздействия повышенной температуры
2045. [T031174] ПРАВИЛА ВЕДЕНИЯ И ХРАНЕНИЯ СПЕЦИАЛЬНЫХ ЖУРНАЛОВ
РЕГИСТРАЦИИ ОПЕРАЦИЙ, СВЯЗАННЫХ С ОБОРОТОМ ПРЕКУРСОРОВ
НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ, УТВЕРЖДЕНЫ
А) Постановлением Правительства РФ от 09.06.2010 № 419 «О представлении сведений о
деятельности, связанной с оборотом прекурсоров наркотических средств и психотропных
веществ, и регистрации операций, связанных с их оборотом»
Б) Постановлением Правительства РФ от 04.11.2006 № 644 «О порядке представления сведений
о деятельности, связанной с оборотом наркотических средств и психотропных веществ, и
регистрации операций, связанных с оборотом наркотических средств, психотропных веществ»
В) приказом МЗ РФ от 12.11.97 № 330 «О мерах по улучшению учета, хранения, выписывания и
использования наркотических средств и психотропных веществ»
Г) приказом Минздрава РФ от 17.06.2013 г. № 378н «Об утверждении правил регистрации
операций, связанных с обращением ЛС медицинского применения, включенных в перечень ЛС
для медицинского применения, подлежащих предметно-количественному учету, в специальных
журналах учета операций, связанных с обращением ЛС для медицинского применения, и правил
ведения и хранения специальных журналов учета операций, связанных с обращением ЛС для
медицинского применения»
477
2046. [T031175] РЕГИСТРАЦИЯ ОПЕРАЦИЙ, ИЗМЕНЯЮЩИХ КОЛИЧЕСТВО
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, ВКЛЮЧЕННЫХ В ЧЕТВЕРТЫЙ РАЗДЕЛ
ПРИКАЗА МЗ РФ ОТ 22.04.14 г. № 183н «ОБ УТВЕРЖДЕНИИ ПЕРЕЧНЯ ЛС ДЛЯ
МЕДИЦИНСКОГО ПРИМЕНЕНИЯ, ПОДЛЕЖАЩИХ ПКУ», ОСУЩЕСТВЛЯЕТСЯ
ПО ПРАВИЛАМ, ПРЕДУСМОТРЕННЫМ
А) приказом Минздрава РФ от 17.06.2013 г. № 378н «Об утверждении правил регистрации
операций, связанных с обращением ЛС медицинского применения, включенных в перечень ЛС
для медицинского применения, подлежащих предметно-количественному учету, в специальных
журналах учета операций, связанных с обращением ЛС для медицинского применения, и правил
ведения и хранения специальных журналов учета операций, связанных с обращением ЛС для
медицинского применения»
Б) Постановлением Правительства РФ от 09.06.2010 № 419 «О представлении сведений о
деятельности, связанной с оборотом прекурсоров наркотических средств и психотропных
веществ, и регистрации операций, связанных с их оборотом»
В) Постановлением Правительства РФ от 04.11.2006 № 644 «О порядке представления сведений
о деятельности, связанной с оборотом наркотических средств и психотропных веществ, и
регистрации операций, связанных с оборотом наркотических средств, психотропных веществ»
Г) приказом МЗ РФ от 12.11.97 № 330 «О мерах по улучшению учета, хранения, выписывания и
использования наркотических средств и психотропных веществ»
2047. [T031176] ПЛОЩАДЬ СКЛАДСКИХ ПОМЕЩЕНИЙ ОСНОВНОГО
ПРОИЗВОДСТВЕННОГО НАЗНАЧЕНИЯ ДОЛЖНА БЫТЬ НЕ МЕНЕЕ (КВ.М)
А) 150
Б) 60
В) 80
Г) 120
2048. [T031180] ПРАВИЛА ХРАНЕНИЯ НАРКОТИЧЕСКИХ СРЕДСТВ И
ПСИХОТРОПНЫХ ВЕЩЕСТВ УСТАНОВЛЕНЫ
А) Постановлением Правительства РФ № 1148 от 31.12.2009 г. «О порядке хранения
наркотических средств и психотропных веществ»
Б) приказом МЗ РФ № 377 от 13.11.1996 г. «Об утверждении требований к организации
хранения в аптечных учреждениях различных групп ЛС и ИМН»
В) приказом МЗ СР РФ № 706н от 23.09.2010 г. «Об утверждении правил хранения ЛС»
Г) приказом МЗ РФ № 330 от 12.11.1997 г. «О мерах по улучшению учета, хранения,
выписывания и использования наркотических средств и психотропных веществ»
478
2049. [T031182] ТРАНСПОРТИРОВАНИЕ И ХРАНЕНИЕ БОЛЬШИНСТВА
ИММУНОБИОЛОГИЧЕСКИХ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ (), В ТОМ ЧИСЛЕ
СОДЕРЖАЩИХ В УПАКОВКЕ РАСТВОРИТЕЛЬ, ОСУЩЕСТВЛЯЕТСЯ ПРИ
ТЕМПЕРАТУРЕ
А) в пределах от +2°С до +8°С включительно
Б) -20°С и ниже
В) в пределах от -15°С до -25°С
Г) в пределах от +8°С до +15°С
2050. [T031183] ДЛЯ КОНТРОЛЯ ТЕМПЕРАТУРНОГО РЕЖИМА В СИСТЕМЕ
«ХОЛОДОВОЙ ЦЕПИ» ИСПОЛЬЗУЮТСЯ СЛЕДУЮЩИЕ СРЕДСТВА ВЫЯВЛЕНИЯ
(ИНДИКАЦИИ) НАРУШЕНИЙ ТЕМПЕРАТУРНОГО РЕЖИМА
А) термоиндикаторы
Б) термометры
В) психрометры
Г) терморегистраторы
2051. [T031184] СКЛАДСКИЕ ПОМЕЩЕНИЯ ДЛЯ ХРАНЕНИЯ ОГНЕОПАСНЫХ И
ВЗРЫВООПАСНЫХ ЛЕКАРСТВЕННЫХ СРЕДСТВ ДОЛЖНЫ БЫТЬ
ОБОРУДОВАНЫ НЕСГОРАЕМЫМИ И УСТОЙЧИВЫМИ СТЕЛЛАЖАМИ,
КОТОРЫЕ УСТАНАВЛИВАЮТСЯ ОТ ПОЛА И СТЕН НА РАССТОЯНИИ (М)
А) 0,25
Б) 1
В) 1,35
Г) 0,5
2052. [T031185] ЛЕКАРСТВЕННЫЕ СРЕДСТВА С ИСТЕКШИМ СРОКОМ
ГОДНОСТИ ДОЛЖНЫ ХРАНИТЬСЯ
А) отдельно от других групп лекарственных средств в специально выделенной и обозначенной
(карантинной) зоне
Б) отдельно от других групп лекарственных средств в холодильниках
В) в зоне хранения основного запаса лекарственных средств
Г) в технически укрепленных помещениях
479
2053. [T031186] ДЕЗИНФИЦИРУЮЩИЕ СРЕДСТВА В АПТЕЧНОЙ ОРГАНИЗАЦИИ
ХРАНЯТСЯ
А) в герметически укупоренной таре, в изолированном помещении, вдали от помещений
хранения пластмассовых, резиновых и металлических изделий и помещений получения
дистиллированной воды
Б) на стеллаже в обычных условиях
В) в защищенном от естественного и искусственного освещения месте
Г) без соблюдения особых требований
2054. [T031188] КАЛИЯ ПЕРМАНГАНАТ ОБЛАДАЕТ СВОЙСТВАМИ
А) взрывоопасными
Б) взрывчатыми
В) легкогорючими
Г) легковоспламеняющимися
2055. [T031190] РЕЗИНОВЫЕ МЕДИЦИНСКИЕ ИЗДЕЛИЯ СЛЕДУЕТ ХРАНИТЬ В
А) защищенном от действия солнечных лучей месте, при температуре от 0° до 25°С, при
соблюдении влажности более 65%
Б) защищенном от действия солнечных лучей месте, при температуре от 0° до 25°С, при
соблюдении влажности менее 65%
В) защищенном от действия солнечных лучей месте, при температуре ниже 0°С
Г) вентилируемом помещении, в защищенном от действия солнечных лучей месте, при
соблюдении влажности менее 40%
2056. [T031191] ДЛЯ ПОДДЕРЖАНИЯ ПОВЫШЕННОЙ ВЛАЖНОСТИ В
ПОМЕЩЕНИЯХ ХРАНЕНИЯ РЕЗИНОВЫХ ИЗДЕЛИЙ УСТАНАВЛИВАЮТСЯ
СОСУДЫ С
А) 2 % водным раствором карболовой кислоты
Б) 2 % водным раствором формалина
В) 5 % раствором глицерина
Г) 0,2 % раствором хлорамина
480
2057. [T031192] НА ВСЕХ УРОВНЯХ «ХОЛОДОВОЙ ЦЕПИ» В ЖУРНАЛЕ УЧЕТА
ДВИЖЕНИЯ ИЛП ПОСТУПЛЕНИЕ ИЛП В АПТЕЧНОЙ ОРГАНИЗАЦИИ
РЕГИСТРИРУЕТСЯ С УКАЗАНИЕМ ВСЕГО ПЕРЕЧИСЛЕННОГО, КРОМЕ
А) диапазона температурно-временных пороговых значений термоиндикаторов
Б) наименования иммунобиологического препарата
В) серии и контрольного номера ИЛП
Г) показаний термоиндикаторов и их идентификационных номеров
2058. [T031195] В АПТЕЧНОЙ ОРГАНИЗАЦИИ ХОЛОДИЛЬНИК ДЛЯ ХРАНЕНИЯ
ИММУНОБИОЛОГИЧЕСКИХ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ () ПОМИМО
ВСТРОЕННОГО ТЕРМОМЕТРА ДОЛЖЕН БЫТЬ ОСНАЩЕН
А) двумя автономными термометрами и двумя термоиндикаторами (терморегистраторами)
Б) автономным термометром или термоиндикатором (терморегистратором)
В) двумя автономными термометрами
Г) двумя термоиндикаторами (терморегистраторами)
2059. [T031196] НЕРАСФАСОВАННОЕ ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ,
ВКЛЮЧЕННОЕ В СПИСКИ СИЛЬНОДЕЙСТВУЮЩИХ И ЯДОВИТЫХ ВЕЩЕСТВ,
ДОЛЖНО ХРАНИТЬСЯ
А) в отдельном помещении или в отдельном шкафу под замком
Б) в сухом (не более 50% влажности), хорошо проветриваемом помещении в плотно закрытой
таре
В) изолированно в хорошо укупоренной таре
Г) на стеллажах или в шкафах
2060. [T031197] НЕРАСФАСОВАННОЕ ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ,
СОДЕРЖАЩЕЕ ЭФИРНЫЕ МАСЛА, ДОЛЖНО ХРАНИТЬСЯ
А) изолированно в хорошо укупоренной таре
Б) в отдельном помещении или в отдельном шкафу под замком
В) в сухом (не более 50% влажности), хорошо проветриваемом помещении в плотно закрытой
таре
Г) на стеллажах или в шкафах
481
2061. [T031198] РАСФАСОВАННОЕ ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ
ДОЛЖНО ХРАНИТЬСЯ
А) на стеллажах или в шкафах
Б) в отдельном помещении или в отдельном шкафу под замком
В) в сухом (не более 50% влажности), хорошо проветриваемом помещении в плотно закрытой
таре
Г) изолированно в хорошо укупоренной таре
2062. [T031201] НОРМАТИВНЫМ ДОКУМЕНТОМ, УСТАНАВЛИВАЮЩИМ
ПРАВИЛА ХРАНЕНИЯ СИЛЬНОДЕЙСТВУЮЩИХ И ЯДОВИТЫХ
ЛЕКАРСТВЕННЫХ СРЕДСТВ, ЯВЛЯЕТСЯ
А) приказ МЗ СР РФ № 706н от 23.09.2010 г. «Об утверждении правил хранения ЛС»
Б) приказ МЗ РФ № 377 от 13.11.1996 г. «Об утверждении требований к организации хранения в
аптечных учреждениях различных групп ЛС и ИМН»
В) Постановление Правительства РФ № 1148 от 31.12.2009 г. «О порядке хранения
наркотических средств и психотропных веществ»
Г) приказ МЗ РФ № 330 от 12.11.1997 г. «О мерах по улучшению учета, хранения, выписывания
и использования наркотических средств и психотропных веществ»
2063. [T031202] ПРИБОРЫ ИЛИ ЧАСТИ ПРИБОРОВ, С КОТОРЫХ ПРОИЗВОДИТСЯ
ВИЗУАЛЬНОЕ СЧИТЫВАНИЕ ПОКАЗАНИЙ ПРИ РЕГИСТРАЦИИ ПАРАМЕТРОВ
ВОЗДУХА, ДОЛЖНЫ РАСПОЛАГАТЬСЯ В ДОСТУПНОМ ДЛЯ ПЕРСОНАЛА
МЕСТЕ НА ВЫСОТЕ
А) 1,5 - 1,7 м от пола
Б) 3 м от пола
В) 1,3 - 1,4 м от пола
Г) 2 м от пола
2064. [T031203] К ВЗРЫВЧАТЫМ ВЕЩЕСТВАМ ОТНОСИТСЯ
А) нитроглицерин
Б) органическое масло
В) спирт и спиртовые растворы
Г) сера
482
2065. [T031204] НАИМЕНОВАНИЕ ДЕЙСТВУЮЩЕГО ВЕЩЕСТВА
ФАРМАЦЕВТИЧЕСКОЙ СУБСТАНЦИИ, РЕКОМЕНДОВАННОЕ ВСЕМИРНОЙ
ОРГАНИЗАЦИЕЙ ЗДРАВООХРАНЕНИЯ – ЭТО
А) международное непатентованное наименование лекарственного средства
Б) торговое наименование лекарственного средства
В) группировочное наименование лекарственного препарата
Г) наименование референтного лекарственного препарата
2066. [T031205] НАИМЕНОВАНИЕ ЛЕКАРСТВЕННОГО СРЕДСТВА,
ПРИСВОЕННОЕ ЕГО РАЗРАБОТЧИКОМ, ДЕРЖАТЕЛЕМ ИЛИ ВЛАДЕЛЬЦЕМ
РЕГИСТРАЦИОННОГО УДОСТОВЕРЕНИЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА –
ЭТО
А) торговое наименование лекарственного средства
Б) международное непатентованное наименование лекарственного средства
В) группировочное наименование лекарственного препарата
Г) наименование референтного лекарственного препарата
2067. [T031206] НАИМЕНОВАНИЕ ЛЕКАРСТВЕННОГО ПРЕПАРАТА, НЕ
ИМЕЮЩЕГО МЕЖДУНАРОДНОГО НЕПАТЕНТОВАННОГО НАИМЕНОВАНИЯ,
ИЛИ КОМБИНАЦИИ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, ИСПОЛЬЗУЕМОЕ В
ЦЕЛЯХ ОБЪЕДИНЕНИЯ ИХ В ГРУППУ ПОД ЕДИНЫМ НАИМЕНОВАНИЕМ
ИСХОДЯ ИЗ ОДИНАКОВОГО СОСТАВА ДЕЙСТВУЮЩИХ ВЕЩЕСТВ – ЭТО
А) группировочное наименование лекарственного препарата
Б) международное непатентованное наименование лекарственного средства
В) торговое наименование лекарственного средства
Г) наименование референтного лекарственного препарата
483
2068. [T031208] НОРМАТИВНЫМ ДОКУМЕНТОМ, УСТАНАВЛИВАЮЩИМ
ТРЕБОВАНИЯ ПО ОФОРМЛЕНИЮ РЕЦЕПТУРНОГО БЛАНКА НА
НАРКОТИЧЕСКОЕ СРЕДСТВО, ПСИХОТРОПНОЕ ВЕЩЕСТВО СПИСКА II
ПЕРЕЧНЯ НАРКОТИЧЕСКИХ СРЕДСТВ, ПСИХОТРОПНЫХ ВЕЩЕСТВ И ИХ
ПРЕКУРСОРОВ, ЯВЛЯЕТСЯ
А) приказ МЗ РФ от 01.08.2012 № 54н "Об утверждении формы бланков рецептов, содержащих
назначение наркотических средств или психотропных веществ, порядка их изготовления,
распределения, регистрации, учета и хранения, а также правил оформления"
Б) приказ МЗ РФ от 20.12.2012 г. № 1175н «Об утверждении порядка назначения и выписывания
ЛП, а также рецептурных бланков на ЛП, порядка оформления указанных бланков, их учета и
хранения»
В) приказ МЗСР РФ от 12.02.07 г. № 110 «О порядке назначения и выписывания ЛС, ИМН и
специализированных продуктов лечебного питания»
Г) Федеральный закон от 12.04.2010 г. № 61-ФЗ «Об обращении лекарственных средств»
2069. [T031209] ЕСЛИ ПОТРЕБИТЕЛЬ ТРЕБУЕТ ОЗНАКОМИТЬ ЕГО С
ДОКУМЕНТАМИ, ПОДТВЕРЖДАЮЩИМИ КАЧЕСТВО ЛЕКАРСТВЕННОГО
ПРЕПАРАТА, В СООТВЕТСТВИИ С ДЕЙСТВУЮЩИМИ ПРАВИЛАМИ ПРОДАЖИ
ОТДЕЛЬНЫХ ВИДОВ ТОВАРОВ ПРОВИЗОР ОБЯЗАН
А) ознакомить его с товарно-сопроводительной документацией на ЛП, содержащей по каждому
наименованию сведения о сертификате соответствия, его номере, сроке его действия, органе,
выдавшем сертификат, или сведения о декларации о соответствии, в том числе ее
регистрационный номер, срок ее действия, наименование лица, принявшего декларацию, и
орган, ее зарегистрировавший
Б) ознакомить его с сертификатом или декларацией о соответствии на лекарственный препарат
В) ознакомить его с копией сертификата на лекарственный препарат, заверенной держателем
подлинника сертификата
Г) предоставить паспорт качества на лекарственный препарат предприятия-производителя
2070. [T031211] КАКОЙ РЕКВИЗИТ ДОЛЖЕН БЫТЬ НА РЕЦЕПТЕ ПРИ ВЫПИСКЕ
ЛЕКАРСТВЕННОГО ПРЕПАРАТА ПОД ТОРГОВЫМ НАИМЕНОВАНИЕМ (ПРИ
НАЛИЧИИ МЕЖДУНАРОДНОГО НЕПАТЕНТОВАННОГО НАИМЕНОВАНИЯ),
ДАЮЩИЙ ПРАВО ПРОВИЗОРУ ОСУЩЕСТВИТЬ ЕГО ОТПУСК?
А) отметка о решении врачебной комиссии
Б) штамп медицинской организации
В) печать медицинской организации «Для рецептов»
Г) надпись «По специальному назначению»
484
2071. [T031212] СБОР ИНФОРМАЦИИ О ПОБОЧНЫХ ДЕЙСТВИЯХ,
НЕЖЕЛАТЕЛЬНЫХ РЕАКЦИЯХ, СЕРЬЕЗНЫХ НЕЖЕЛАТЕЛЬНЫХ РЕАКЦИЯХ,
НЕПРЕДВИДЕННЫХ НЕЖЕЛАТЕЛЬНЫХ РЕАКЦИЯХ ПРИ ПРИМЕНЕНИИ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, А ТАКЖЕ ОБ ИНЫХ ФАКТАХ И
ОБСТОЯТЕЛЬСТВАХ, ПРЕДСТАВЛЯЮЩИХ УГРОЗУ ЖИЗНИ ИЛИ ЗДОРОВЬЮ
ЧЕЛОВЕКА НА ВСЕХ ЭТАПАХ ОБРАЩЕНИЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ В
РФ – ЭТО
А) фармаконадзор
Б) выборочный контроль качества лекарственных препаратов
В) посерийный выборочный контроль лекарственных препаратов
Г) доклинические исследования лекарственных средств
2072. [T031213] В СЛУЧАЕ ПОЛУЧЕНИЯ ИНФОРМАЦИИ О ПОБОЧНЫХ
ДЕЙСТВИЯХ, НЕЖЕЛАТЕЛЬНЫХ РЕАКЦИЯХ, СЕРЬЕЗНЫХ НЕЖЕЛАТЕЛЬНЫХ
РЕАКЦИЯХ, НЕПРЕДВИДЕННЫХ НЕЖЕЛАТЕЛЬНЫХ РЕАКЦИЯХ ПРИ
ПРИМЕНЕНИИ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, ОБ ИНДИВИДУАЛЬНОЙ
НЕПЕРЕНОСИМОСТИ, ОТСУТСТВИИ ЭФФЕКТИВНОСТИ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ ПРОВИЗОР ОБЯЗАН СООБЩИТЬ В
А) Росздравнадзор
Б) Роспотребнадзор
В) Главное управление МВД по контролю за оборотом НС и ПВ
Г) Минздрав РФ
2073. [T031552] ОСНОВНОЙ ДОКУМЕНТ, РЕГЛАМЕНТИРУЮЩИЙ
КАЧЕСТВО ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ ()
А) частная фармакопейная статья на сырье
Б) общая фармакопейная статья
В) ГОСТ
Г) ФСП
485
2074. [T031553] У МЯТЫ ПЕРЕЧНОЙ В КАЧЕСТВЕ СЫРЬЯ ЗАГОТАВЛИВАЮТ
А) листья
Б) плоды
В) кору
Г) корни
2075. [T031554] У БЕРЕЗЫ ПОВИСЛОЙ В КАЧЕСТВЕ СЫРЬЯ ЗАГОТАВЛИВАЮТ
А) почки
Б) плоды
В) траву
Г) цветки
2076. [T031555] У ЭВКАЛИПТА ПРУТОВИДНОГО В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) листья
Б) цветки
В) траву
Г) корни
2077. [T031556] У ВАЛЕРИАНЫ ЛЕКАРСТВЕННОЙ В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) корневища с корнями
Б) траву
В) корневища и корни
Г) корневища
2078. [T031558] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У СОФОРЫ ЯПОНСКОЙ
ЗАГОТАВЛИВАЮТ
А) бутоны
Б) кору
В) корни
Г) побеги
486
2079. [T031560] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У МОЖЖЕВЕЛЬНИКА
ОБЫКНОВЕННОГО ЗАГОТАВЛИВАЮТ
А) плоды
Б) цветки
В) корни
Г) траву
2080. [T031568] ОБЩЕГРУППОВОЙ РЕАКЦИЕЙ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ СРЕДСТВ, ПРОИЗВОДНЫХ ПУРИНА,
ЯВЛЯЕТСЯ
А) мурексидная проба
Б) реакция Цинке (с 2,4-динитрохлорбензолом)
В) реакция Витали-Морена
Г) гидроксамовая проба
2081. [T031569] ОБЩЕГРУППОВОЙ РЕАКЦИЕЙ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ СРЕДСТВ ГРУППЫ ТРОПАНА ЯВЛЯЕТСЯ
А) реакция Витали-Морена
Б) реакция Цинке (с 2,4-динитрохлорбензолом)
В) талейохинная проба
Г) мурексидная проба
2082. [T031570] ОБЩЕГРУППОВОЙ РЕАКЦИЕЙ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ СРЕДСТВ СОЛЕЙ ХИНИНА ЯВЛЯЕТСЯ
А) талейохинная проба
Б) лигниновая проба
В) гидроксамовая проба
Г) мурексидная проба
487
2083. [T031571] ОБЩЕГРУППОВОЙ РЕАКЦИЕЙ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ СРЕДСТВ, ПРОИЗВОДНЫХ ПИРИДИНА,
ЯВЛЯЕТСЯ РЕАКЦИЯ
А) Цинке (с 2,4-динитрохлорбензолом)
Б) Витали-Морена
В) Либермана-Бурхардта
Г) Пезеца
2084. [T031572] ОБЩЕГРУППОВЫМ РЕАКТИВОМ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ СРЕДСТВ, ПРОИЗВОДНЫХ 5-
НИТРОФУРАНА, ЯВЛЯЕТСЯ
А) натрия гидроксида
Б) концентрированная серная кислота
В) безводная уксусная кислота
Г) концентрированная азотная кислота
2085. [T031573] ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ, СОДЕРЖАЩИХ В ХИМИЧЕСКОЙ СТРУКТУРЕ АРОМАТИЧЕСКУЮ
НИТРОГРУППУ, ИСПОЛЬЗУЮТ РЕАКЦИЮ ОБРАЗОВАНИЯ
А) азокрасителя после реакции восстановления
Б) оксима
В) "серебряного зеркала"
Г) 2,4-динитрофенилгидразона
2086. [T031575] ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ, СОДЕРЖАЩИХ В ХИМИЧЕСКОЙ СТРУКТУРЕ ПЕРВИЧНУЮ
АРОМАТИЧЕСКУЮ АМИНОГРУППУ, МОЖНО ИСПОЛЬЗОВАТЬ РЕАКЦИЮ
ОБРАЗОВАНИЯ
А) оснований Шиффа
Б) оксониевых солей
В) 2,4-динитрофенилгидразона
Г) образования "серебряного зеркала"
488
2087. [T031576] ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ, СОДЕРЖАЩИХ В ХИМИЧЕСКОЙ СТРУКТУРЕ ПЕРВИЧНУЮ
АРОМАТИЧЕСКУЮ АМИНОГРУППУ, ИСПОЛЬЗУЮТ РЕАКЦИЮ
А) диазотирования и азосочетания
Б) гидролиза
В) конденсации и окисления
Г) этерификации
2088. [T031578] К 5 мл ВОДЫ ОЧИЩЕННОЙ ОСТОРОЖНО ПРИБАВИЛИ 1 мл
СВЕЖЕПРИГОТОВЛЕННОГО РАСТВОРА ДИФЕНИЛАМИНА, ПОЯВИЛОСЬ
ГОЛУБОЕ ОКРАШИВАНИЕ. ЭТО СВИДЕТЕЛЬСТВУЕТ О НАЛИЧИИ ПРИМЕСИ
А) нитратов или нитритов
Б) диоксида углерода
В) кальция и магния
Г) восстанавливающих веществ
2089. [T031579] 100 мл ВОДЫ ОЧИЩЕННОЙ ДОВЕЛИ ДО КИПЕНИЯ, ПРИБАВИЛИ
1 мл 0,01 М РАСТВОРА КАЛИЯ ПЕРМАНГАНАТА И 2 мл СЕРНОЙ КИСЛОТЫ
РАЗВЕДЕННОЙ 16 %, РОЗОВАЯ ОКРАСКА ИСЧЕЗЛА. ЭТО СВИДЕТЕЛЬСТВУЕТ О
НАЛИЧИИ ПРИМЕСИ
А) восстанавливающих веществ
Б) диоксида углерода
В) сульфатов
Г) кальция и магния
2090. [T031580] РЕАКЦИЯ ОБРАЗОВАНИЯ НАДХРОМОВЫХ КИСЛОТ
ИСПОЛЬЗУЕТСЯ ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ
А) водорода пероксида
Б) калия хлорида
В) натрия гидрокарбоната
Г) натрия тиосульфата
489
2091. [T031582] АРГЕНТОМЕТРИЧЕСКИМ МЕТОДОМ КОЛИЧЕСТВЕННО МОЖНО
ОПРЕДЕЛИТЬ
А) натрия хлорид
Б) магния оксид
В) натрия гидрокарбонат
Г) магния сульфат
2092. [T031584] БЕЛЫЙ ОСАДОК ВЫПАДАЕТ ПРИ ДОБАВЛЕНИИ РАСТВОРА
НАТРИЯ АЦЕТАТА К ВОДНОМУ РАСТВОРУ
А) папаверина гидрохлорида
Б) промедола
В) скополамина гидробромида
Г) пиридоксина гидрохлорида
2093. [T031585] ДЛЯ ИДЕНТИФИКАЦИИ БУТАДИОНА РЕАКЦИЕЙ С МЕДИ
СУЛЬФАТОМ ЛЕКАРСТВЕННОЕ СРЕДСТВО РАСТВОРЯЮТ В
А) 0,1 М растворе натрия гидроксида
Б) ацетоне
В) концентрированном растворе натрия гидроксида
Г) спирте
2094. [T031587] ПРИ НИТРИТОМЕТРИЧЕСКОМ ОПРЕДЕЛЕНИИ
ЛЕКАРСТВЕННЫХ СРЕДСТВ НЕОБХОДИМО
А) регламентирование скорости титрования
Б) использование обратного способа титрования
В) нагревание
Г) добавление натрия ацетата
490
2095. [T031590] ОБЩЕЙ РЕАКЦИЕЙ ПОДЛИННОСТИ НА ПЕНИЦИЛЛИНЫ И
ЦЕФАЛОСПОРИНЫ ЯВЛЯЕТСЯ РЕАКЦИЯ ОБРАЗОВАНИЯ
А) гидроксаматов железа или меди
Б) азокрасителя
В) ауринового красителя
Г) перйодида
2096. [T031591] ДЛЯ ОПРЕДЕЛЕНИЯ КОЛИЧЕСТВЕННОГО СОДЕРЖАНИЯ
АМИНАЛОНА МЕТОДОМ АЛКАЛИМЕТРИИ НЕОБХОДИМО
А) заблокировать аминогруппу раствором формальдегида
Б) растворить препарат в спирте
В) растворить препарат в хлороформе
Г) добавить аммиачный буфер
2097. [T031592] ФАРМАКОПЕЙНЫМ МЕТОДОМ КОЛИЧЕСТВЕННОГО
ОПРЕДЕЛЕНИЯ АСКОРБИНОВОЙ КИСЛОТЫ ЯВЛЯЕТСЯ
А) йодатометрия
Б) йодометрия
В) алкалиметрия
Г) перманганатометрия
491
2098. [T031593] ОБЩИМ МЕТОДОМ КОЛИЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ ДЛЯ
МАГНИЯ СУЛЬФАТА, КАЛЬЦИЯ ХЛОРИДА, КАЛЬЦИЯ ЛАКТАТА, КАЛЬЦИЯ
ГЛЮКОНАТА ЯВЛЯЕТСЯ
А) комплексонометрия
Б) аргентометрия
В) ацидиметрия (прямой способ)
Г) ацидиметрия (обратный способ)
2099. [T031600] ОБЩИМ МЕТОДОМ КОЛИЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ ДЛЯ
МАГНИЯ ОКСИДА, КАЛЬЦИЯ ХЛОРИДА, ВИСМУТА НИТРАТА ОСНОВНОГО,
ЦИНКА СУЛЬФАТА ЯВЛЯЕТСЯ
А) комплексонометрия
Б) гравиметрия по образованию оксалатов
В) перманганатометрия
Г) йодометрия
2100. [T031602] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ МЕТОДОМ
КОМПЛЕКСОНОМЕТРИИ ПРОВОДЯТ В ПРИСУТСТВИИ ИНДИКАТОРА
А) эриохром черный Т
Б) фенолфталеин
В) метиловый оранжевый
Г) тропеолин 00
2101. [T031603] ДЛЯ ДОКАЗАТЕЛЬСТВА ПРИНАДЛЕЖНОСТИ ЛЕКАРСТВЕННОГО
СРЕДСТВА К ГРУППЕ СОЛЕЙ АЗОТИСТЫХ ОСНОВАНИЙ СЛЕДУЕТ
ИСПОЛЬЗОВАТЬ РЕАКЦИЮ С РЕАКТИВОМ
А) Драгендорфа
Б) Толленса
В) Фелинга
Г) Марки
492
2102. [T031606] КОФЕИН НЕ ОБРАЗУЕТ ОСАДКА С РЕАКТИВОМ
А) Майера
Б) Бушарда
В) Драгендорфа
Г) Люголя
2103. [T031610] К ГРУППЕ ОСАДИТЕЛЬНЫХ (ОБЩЕАЛКАЛОИДНЫХ)
РЕАКТИВОВ ОТНОСИТСЯ РЕАКТИВ
А) Бушарда
Б) Фелинга
В) Фреде
Г) Несслера
2104. [T031632] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ЛАНДЫША
МАЙСКОГО ЗАГОТАВЛИВАЮТ
А) траву
Б) плоды
В) корни
Г) корневища с корнями
2105. [T031633] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ У ЛАНДЫША
МАЙСКОГО ЗАГОТАВЛИВАЮТ
А) листья
Б) плоды
В) корни
Г) корневища с корнями
2106. [T031652] У ЧЕРНИКИ ОБЫКНОВЕННОЙ В КАЧЕСТВЕ СЫРЬЯ
ЗАГОТАВЛИВАЮТ
А) побеги
Б) листья
В) цветки
Г) корневища и корни
493
2107. [T031664]СЕДАТИВНОЕ ДЕЙСТВИЕ ОКАЗЫВАЕТ ЛЕКАРСТВЕННОЕ
РАСТИТЕЛЬНОЕ СЫРЬЁ
А) мелиссы лекарственной трава
Б) крапивы двудомной листья
В) дуба кора
Г) берёзы почки
2108. [T031665]СЕДАТИВНОЕ ДЕЙСТВИЕ ОКАЗЫВАЕТ ЛЕКАРСТВЕННОЕ
РАСТИТЕЛЬНОЕ СЫРЬЁ
А) пустырника трава
Б) крапивы двудомной листья
В) дуба кора
Г) берёзы почки
2109. [T031666] ВЯЖУЩЕЕ ДЕЙСТВИЕ ОКАЗЫВАЕТ ЛЕКАРСТВЕННОЕ
РАСТИТЕЛЬНОЕ СЫРЬЁ
А) дуба кора
Б) крапивы двудомной листья
В) бессмертника песчаного цветки
Г) берёзы почки
2110. [T031667]ДИУРЕТИЧЕСКОЕ ДЕЙСТВИЕ ОКАЗЫВАЕТ ЛЕКАРСТВЕННОЕ
РАСТИТЕЛЬНОЕ СЫРЬЁ
А) брусники обыкновенной листья
Б) крушины кора
В) алтея корни
Г) подорожника большого листья
494
2111. [T031668] ДИУРЕТИЧЕСКОЕ ДЕЙСТВИЕ ОКАЗЫВАЕТ ЛЕКАРСТВЕННОЕ
РАСТИТЕЛЬНОЕ СЫРЬЁ
А) толокняники обыкновенной листья
Б) крушины кора
В) алтея корни
Г) подорожника большого листья
2112. [T031670]СЛАБИТЕЛЬНОЕ ДЕЙСТВИЕ ОКАЗЫВАЕТ ЛЕКАРСТВЕННОЕ
РАСТИТЕЛЬНОЕ СЫРЬЁ
А) крушины кора
Б) брусники обыкновенной листья
В) бессмертника песчаного цветки
Г) мяты перечной листья
2113. [T031671]СЛАБИТЕЛЬНОЕ ДЕЙСТВИЕ ОКАЗЫВАЕТ ЛЕКАРСТВЕННОЕ
РАСТИТЕЛЬНОЕ СЫРЬЁ
А) сенны листья
Б) брусники обыкновенной листья
В) бессмертника песчаного цветки
Г) мяты перечной листья
2114. [T031672] ОТХАРКИВАЮЩЕЕ ДЕЙСТВИЕ ОКАЗЫВАЕТ ЛЕКАРСТВЕННОЕ
РАСТИТЕЛЬНОЕ СЫРЬЁ
А) мать-и-мачехи листья
Б) крушины кора
В) зверобоя трава
Г) боярышника цветки
495
2115. [T031673] КАРДИОТОНИЧЕСКОЕ ДЕЙСТВИЕ ОКАЗЫВАЕТ
ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЁ
А) боярышника цветки
Б) крушины кора
В) зверобоя трава
Г) мать-и-мачехи листья
2116. [T031674] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ ОТ ПРОИЗВОДЯЩЕГО
РАСТЕНИЯ URTICA DIOICA ИСПОЛЬЗУЮТ
А) листья
Б) траву
В) цветки
Г) корни
2117. [T031675] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ ОТ ПРОИЗВОДЯЩЕГО
РАСТЕНИЯ CONVALLARIA MAJALIS ИСПОЛЬЗУЮТ
А) листья
Б) плоды
В) кору
Г) корни
2118. [T031676] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ ОТ ПРОИЗВОДЯЩЕГО
РАСТЕНИЯ MENTHA PIPERITA ИСПОЛЬЗУЮТ
А) листья
Б) траву
В) цветки
Г) корни
496
2119. [T031677] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ ОТ ПРОИЗВОДЯЩЕГО
РАСТЕНИЯ EUCALYPTUS GLOBULUS ИСПОЛЬЗУЮТ
А) листья
Б) траву
В) цветки
Г) корни
2120. [T031678] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ ОТ ПРОИЗВОДЯЩЕГО
РАСТЕНИЯ PLANTAGO MAJOR ИСПОЛЬЗУЮТ
А) листья
Б) трава
В) цветки
Г) корни
2121. [T031679] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ ОТ ПРОИЗВОДЯЩЕГО
РАСТЕНИЯ PANAX GINSENG ИСПОЛЬЗУЮТ
А) корни
Б) траву
В) цветки
Г) листья
2122. [T031680] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ ОТ ПРОИЗВОДЯЩЕГО
РАСТЕНИЯ AERVA LANATA ИСПОЛЬЗУЮТ
А) траву
Б) листья
В) цветки
Г) корни
497
2123. [T031681] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ ОТ ПРОИЗВОДЯЩЕГО
РАСТЕНИЯ TILIA CORDATA ИСПОЛЬЗУЮТ
А) цветки
Б) траву
В) листья
Г) корни
2124. [T031682] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ ОТ ПРОИЗВОДЯЩЕГО
РАСТЕНИЯ BETULA VERRUCOSA ИСПОЛЬЗУЮТ
А) листья
Б) траву
В) цветки
Г) корни
2125. [T031683] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ ОТ ПРОИЗВОДЯЩЕГО
РАСТЕНИЯ BETULA VERRUCOSA ИСПОЛЬЗУЮТ
А) почки
Б) траву
В) цветки
Г) корни
2126. [T031684] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ ОТ ПРОИЗВОДЯЩЕГО
РАСТЕНИЯ THYMUS SERPYLLUM ИСПОЛЬЗУЮТ
А) траву
Б) почки
В) цветки
Г) корни
498
2127. [T031686] В КАЧЕСТВЕ ЛЕКАРСТВЕННОГО СЫРЬЯ ОТ ПРОИЗВОДЯЩЕГО
РАСТЕНИЯ CRATAEGUS OXYACANTHA ИСПОЛЬЗУЮТ
А) плоды
Б) траву
В) листья
Г) корни
2128. [T031699] НЕДОПУСТИМОЙ ПРИМЕСЬЮ В АНАЛИЗИРУЕМОМ
ЛЕКАРСТВЕННОМ РАСТИТЕЛЬНОМ СЫРЬЕ ЯВЛЯЮТСЯ
А) листья белены черной
Б) трава пустырника
В) цветки ромашки аптечной
Г) плоды кориандра посевного
2129. [T031700] НЕДОПУСТИМОЙ ПРИМЕСЬЮ В АНАЛИЗИРУЕМОМ
ЛЕКАРСТВЕННОМ РАСТИТЕЛЬНОМ СЫРЬЕ ЯВЛЯЮТСЯ
А) трава термопсиса ланцетного
Б) трава пустырника
В) цветки ромашки аптечной
Г) плоды кориандра посевного
2130. [T031701] НЕДОПУСТИМОЙ ПРИМЕСЬЮ В АНАЛИЗИРУЕМОМ
ЛЕКАРСТВЕННОМ РАСТИТЕЛЬНОМ СЫРЬЕ ЯВЛЯЮТСЯ
А) семена термопсиса ланцетного
Б) трава пустырника
В) цветки ромашки аптечной
Г) плоды кориандра посевного
499
2131. [T031702] НЕДОПУСТИМОЙ ПРИМЕСЬЮ В АНАЛИЗИРУЕМОМ
ЛЕКАРСТВЕННОМ РАСТИТЕЛЬНОМ СЫРЬЕ ЯВЛЯЮТСЯ
А) листья красавки
Б) трава пустырника
В) цветки ромашки аптечной
Г) плоды кориандра посевного
2132. [T031703] НЕДОПУСТИМОЙ ПРИМЕСЬЮ В АНАЛИЗИРУЕМОМ
ЛЕКАРСТВЕННОМ РАСТИТЕЛЬНОМ СЫРЬЕ ЯВЛЯЮТСЯ
А) листья дурмана обыкновенного
Б) трава пустырника
В) цветки ромашки аптечной
Г) плоды кориандра посевного
2133. [T031704] НЕДОПУСТИМОЙ ПРИМЕСЬЮ В АНАЛИЗИРУЕМОМ
ЛЕКАРСТВЕННОМ РАСТИТЕЛЬНОМ СЫРЬЕ ЯВЛЯЮТСЯ
А) листья наперстянки пурпуровой
Б) трава пустырника
В) цветки ромашки аптечной
Г) плоды кориандра посевного
2134. [T031705] НЕДОПУСТИМОЙ ПРИМЕСЬЮ В АНАЛИЗИРУЕМОМ
ЛЕКАРСТВЕННОМ РАСТИТЕЛЬНОМ СЫРЬЕ ЯВЛЯЮТСЯ
А) листья ландыша майского
Б) трава пустырника
В) цветки ромашки аптечной
Г) плоды кориандра посевного
500
2135. [T031707] ДЛЯ УСТАНОВЛЕНИЯ ПОДЛИННОСТИ СБОРОВ ГОТОВЯТ
МИКРОПРЕПАРАТ
А) отдельных компонентов
Б) всего сбора
В) компонента, определяющего основное фармакологическое действие
Г) компонентов с плотной гистологической структурой
2136. [T031719] ДЛЯ ОПРЕДЕЛЕНИЯ СОДЕРЖАНИЯ СУММЫ ФЛАВОНОИДОВ В
ЛЕКАРСТВЕННОМ РАСТИТЕЛЬНОМ СЫРЬЕ «ЗВЕРБОЯ ТРАВА» ИСПОЛЬЗУЮТ
МЕТОД
А) спектрофотометрии
Б) титриметрии
В) газовой хроматографии
Г) рефрактометрии
2137. [T031720] ДЛЯ ОПРЕДЕЛЕНИЯ СОДЕРЖАНИЯ СУММЫ АЛКАЛОИДОВ В
ЛЕКАРСТВЕННОМ РАСТИТЕЛЬНОМ СЫРЬЕ «ТЕРМОПСИСА ТРАВА»
ИСПОЛЬЗУЮТ МЕТОД
А) титриметрии
Б) спектрофотометрии
В) газовой хроматографии
Г) рефрактометрии
2138. [T031721] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «МЯТЫ ПЕРЕЧНОЙ
ЛИСТЬЯ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) эфирного масла
Б) алкалоидов
В) дубильных веществ
Г) полисахаридов
501
2139. [T031722] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ШАЛФЕЯ
ЛЕКАРСТВЕННОГО ЛИСТЬЯ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) эфирного масла
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
2140. [T031723] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ПОДОРОЖНИКА
БОЛЬШОГО ЛИСТЬЯ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) полисахаридов
Б) алкалоидов
В) дубильных веществ
Г) эфирного масла
2141. [T031724] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «РАСТОРОПШИ
ПЯТНИСТОЙ ПЛОДЫ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) флаволигнанов
Б) алкалоидов
В) дубильных веществ
Г) эфирного масла
2142. [T031725] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ЭХИНАЦЕИ
ПУРПУРНОЙ ТРАВА» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) фенилпропаноидов
Б) алкалоидов
В) дубильных веществ
Г) эфирного масла
502
2143. [T031727] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ЖЕНЬШЕНЯ
НАСТОЯЩЕГО КОРНИ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) сапонинов
Б) алкалоидов
В) дубильных веществ
Г) эфирного масла
2144. [T031728] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «КОРИАНДРА
ПОСЕВНОГО ПЛОДЫ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) эфирного масла
Б) алкалоидов
В) дубильных веществ
Г) флавоноидов
2145. [T031729] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ЗВЕРБОЯ ТРАВА»
АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) флавоноидов
Б) алкалоидов
В) дубильных веществ
Г) эфирного масла
2146. [T031730] ОСНОВНОЙ ДОКУМЕНТ, РЕГЛАМЕНТИРУЮЩИЙ ПРИЕМКУ
ФАСОВАННОГО ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ ()
А) Государственная фармакопея РФ XIII издания
Б) частная фармакопейная статья на сырье
В) ГОСТ
Г) ФСП
503
2147. [T031731] ОСНОВНЫМ ДОКУМЕНТОМ, РЕГЛАМЕНТИРУЮЩИМ
ПОКАЗАТЕЛИ КАЧЕСТВА ЭФИРНЫХ МАСЕЛ В СООТВЕТСТВИИ С ГФ РФ XIII
ИЗДАНИЯ, ЯВЛЯЕТСЯ
А) общая фармакопейная статья
Б) частная фармакопейная статья
В) ГОСТ
Г) ФСП
2148. [T031732] ОСНОВНЫМ ДОКУМЕНТОМ, РЕГЛАМЕНТИРУЮЩИМ
ПОКАЗАТЕЛИ КАЧЕСТВА МАСЕЛ ЖИРНЫХ РАСТИТЕЛЬНЫХ В
СООТВЕТСТВИИ С ГФ РФ XIII ИЗДАНИЯ, ЯВЛЯЕТСЯ
А) общая фармакопейная статья
Б) частная фармакопейная статья
В) ГОСТ
Г) ФСП
2149. [T031733] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЙ
А) Urtica dioica
Б) Viburnum opulus
В) Rosa cinnamomea
Г) Capsella Bursae pastoris
2150. [T031735] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЙ
А) Plantago major
Б) Viburnum opulus
В) Rosa cinnamomea
Г) Capsella Bursae pastoris
504
2151. [T031736] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FOLIA»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЙ
А) Ginkgo biloba
Б) Viburnum opulus
В) Rosa cinnamomea
Г) Capsella Bursae pastoris
2152. [T031738] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «FLORES»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЙ
А) Tilia cordata
Б) Viburnum opulus
В) Rosa cinnamomea
Г) Mentha piperita
2153. [T031740] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «GEMMAE»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЙ
А) Populus nigra
Б) Viburnum opulus
В) Rosa cinnamomea
Г) Mentha piperita
2154. [T031741] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «GEMMAE»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЙ
А) Pinus silvestris
Б) Viburnum opulus
В) Rosa cinnamomea
Г) Mentha piperita
505
2155. [T031742] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «RADICES»
ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЙ
А) Panax ginseng
Б) Viburnum opulus
В) Rosa cinnamomea
Г) Mentha piperita
2156. [T031743] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «RHIZOMATA CUM
RADICIBUS» ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЙ
А) Valeriana officinalis
Б) Viburnum opulus
В) Rosa cinnamomea
Г) Mentha piperita
2157. [T031744] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «RHIZOMATA ET
RADICES» ЗАГОТАВЛИВАЮТ ОТ РАСТЕНИЙ
А) Rhodiola rosea
Б) Viburnum opulus
В) Rosa cinnamomea
Г) Mentha piperita
2158. [T031745] ЭФИРНЫЕ МАСЛА ЯВЛЯЮТСЯ ВЕДУЩЕЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) траве мелиссы лекарственной
Б) плодах шиповника
В) листьях кассии (сенны)
Г) корнях алтея
506
2159. [T031746] ЭФИРНЫЕ МАСЛА ЯВЛЯЮТСЯ ВЕДУЩЕЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) листьях мяты перечной
Б) плодах шиповника
В) листьях кассии (сенны)
Г) корневищах змеевика
2160. [T031747] ДЛЯ ЛИСТЬЕВ БРУСНИКИ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ СОЕДИНЕНИЙ ЯВЛЯЮТСЯ
А) фенологликозиды
Б) антрагликозиды
В) алкалоиды
Г) эфирные масла
2161. [T031750] САПОНИНЫ ЯВЛЯЮТСЯ ВЕДУЩЕЙ ГРУППОЙ БИОЛОГИЧЕСКИ
АКТИВНЫХ ВЕЩЕСТВ В
А) корнях солодки
Б) траве желтушника раскидистого
В) траве чистотела большого
Г) листьях мяты перечной
2162. [T031753] ДУБИЛЬНЫЕ ВЕЩЕСТВА ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) корневищах лапчатки прямостоячей
Б) листьях наперстянки пурпуровой
В) цветках бессмертника песчаного
Г) плодах жостера слабительного
507
2163. [T031758] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
«РАСТОРОПШИ ПЯТНИСТОЙ ПЛОДЫ» ХАРАКТЕРНО НАЛИЧИЕ
БИОЛОГИЧЕСКИ АКТИВНОГО СОЕДИНЕНИЯ
А) силибина
Б) арбутина
В) кофеина
Г) рутина
2164. [T031759] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
«ТОЛОКНЯНКИ ЛИСТЬЯ» ХАРАКТЕРНО НАЛИЧИЕ БИОЛОГИЧЕСКИ
АКТИВНОГО СОЕДИНЕНИЯ
А) арбутина
Б) силибина
В) кофеина
Г) рутина
2165. [T031761] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «МЯТЫ
ПЕРЕЧНОЙ ЛИСТЬЯ» ХАРАКТЕРНО НАЛИЧИЕ БИОЛОГИЧЕСКИ АКТИВНОГО
СОЕДИНЕНИЯ
А) ментола
Б) силибина
В) кофеина
Г) рутина
2166. [T031763] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «ЛАНДЫША
МАЙСКОГО ЛИСТЬЯ» ХАРАКТЕРНО НАЛИЧИЕ БИОЛОГИЧЕСКИ АКТИВНОГО
СОЕДИНЕНИЯ
А) конваллотоксина
Б) силибина
В) кофеина
Г) рутина
508
2167. [T031764] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «ЧИСТОТЕЛА
БОЛЬШОГО ТРАВА» ХАРАКТЕРНО НАЛИЧИЕ БИОЛОГИЧЕСКИ АКТИВНОГО
СОЕДИНЕНИЯ
А) хелидонина
Б) силибина
В) кофеина
Г) рутина
2168. [T031765] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «БЕЛЕНЫ
ЧЕРНОЙ ЛИСТЬЯ» ХАРАКТЕРНО НАЛИЧИЕ БИОЛОГИЧЕСКИ АКТИВНОГО
СОЕДИНЕНИЯ
А) гиосциамина
Б) силибина
В) кофеина
Г) рутина
2169. [T031767] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «ДУРМАНА
ОБЫКНОВЕННОГО ЛИСТЬЯ» ХАРАКТЕРНО НАЛИЧИЕ БИОЛОГИЧЕСКИ
АКТИВНОГО СОЕДИНЕНИЯ
А) гиосциамина
Б) силибина
В) кофеина
Г) рутина
2170. [T031768] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «ЧАБРЕЦА
ТРАВА» ХАРАКТЕРНО НАЛИЧИЕ БИОЛОГИЧЕСКИ АКТИВНОГО СОЕДИНЕНИЯ
А) тимола
Б) силибина
В) кофеина
Г) рутина
509
2171. [T031770] ДЛЯ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «БРУСНИКИ
ЛИСТЬЯ» ХАРАКТЕРНО НАЛИЧИЕ БИОЛОГИЧЕСКИ АКТИВНОГО
СОЕДИНЕНИЯ
А) арбутина
Б) берберина
В) сеннозида
Г) гиперозида
2172. [T031772] ВИТАМИНЫ ЯВЛЯЮТСЯ ВЕДУЩЕЙ ГРУППОЙ БИОЛОГИЧЕСКИ
АКТИВНЫХ ВЕЩЕСТВ В
А) плодах облепихи крушиновидной
Б) плодах боярышника
В) листьях подорожника большого
Г) траве тысячелистника
2173. [T031773] ВИТАМИНЫ ЯВЛЯЮТСЯ ОСНОВНОЙ ГРУППОЙ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ В
А) листьях крапивы двудомной
Б) плодах боярышника
В) траве пустырника
Г) траве мелиссы лекарственной
2174. [T031778] ЦВЕТКИ КАЛЕНДУЛЫ ЛЕКАРСТВЕННОЙ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) каротиноды
Б) сердечные гликозиды
В) антрагликозиды
Г) кумарины
510
2175. [T031790] В СООТВЕТСТВИИ С ГФ РФ XIII ИЗДАНИЯ ЛИСТЬЯ КРАСАВКИ
СТАНДАРТИЗИРУЮТ ПО СОДЕРЖАНИЮ СУММЫ АЛКАЛОИДОВ В
ПЕРЕСЧЕТЕ НА
А) гиосциамин
Б) гиндарин
В) берберин
Г) скополамин
2176. [T031791] В СООТВЕТСТВИИ С ГФ РФ XIII ИЗДАНИЯ СТАНДАРТИЗАЦИЮ
СЫРЬЯ ПОДОРОЖНИКА ПРОВОДЯТ ПО СОДЕРЖАНИЮ
А) полисахаридов
Б) сапонинов
В) флавоноидов
Г) витаминов
2177. [T031792] В СООТВЕТСТВИИ С ГФ РФ XIII ИЗДАНИЯ ТРАВУ ЗВЕРОБОЯ
СТАНДАРТИЗУЮТ ПО СОДЕРЖАНИЮ
А) флавоноидов
Б) каротиноидов
В) антраценпроизводных
Г) дубильных веществ
2178. [T031794] В СООТВЕТСТВИИ С ГФ РФ XIII ИЗДАНИЯ КОРНЕВИЩА
ЛАПЧАТКИ ПРЯМОСТОЯЧЕЙ СТАНДАРТИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) дубильных веществ
Б) полисахаридов
В) каротиноидов
Г) флавоноидов
511
2179. [T031795] В СООТВЕТСТВИИ С ГФ РФ XIII ИЗДАНИЯ СТАНДАРТИЗАЦИЮ
СЫРЬЯ МЯТЫ ПЕРЕЧНОЙ ПРОВОДЯТ ПО СОДЕРЖАНИЮ
А) эфирного масла
Б) сапонинов
В) полисахаридов
Г) витаминов
2180. [T031796] В СООТВЕТСТВИИ С ГФ РФ XIII ИЗДАНИЯ СТАНДАРТИЗАЦИЮ
СЫРЬЯ ШАЛФЕЯ ЛЕКАРСТВЕННОГО ПРОВОДЯТ ПО СОДЕРЖАНИЮ
А) эфирного масла
Б) полисахаридов
В) флавоноидов
Г) витаминов
2181. [T031797] В СООТВЕТСТВИИ С ГФ РФ XIII ИЗДАНИЯ СТАНДАРТИЗАЦИЮ
СЫРЬЯ РОМАШКИ АПТЕЧНОЙ ПРОВОДЯТ ПО СОДЕРЖАНИЮ
А) эфирного масла
Б) сапонинов
В) полисахаридов
Г) витаминов
2182. [T031798] В СООТВЕТСТВИИ С ГФ РФ XIII ИЗДАНИЯ СТАНДАРТИЗАЦИЮ
СЫРЬЯ КОРИАНДРА ПОСЕВНОГО ПРОВОДЯТ ПО СОДЕРЖАНИЮ
А) эфирного масла
Б) сапонинов
В) флавоноидов
Г) витаминов
512
2183. [T031799] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ЭВКАЛИПТА
ПРУТОВИДНОГО ЛИСТЬЯ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) эфирного масла
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
2184. [T031801] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «БЕССМЕРТНИКА
ПЕСЧАНОГО ЦВЕТКИ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) флавоноидов
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
2185. [T031802] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ЩАВЕЛЯ
КОНСКОГО КОРНИ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) антрагликозидов
Б) алкалоидов
В) эфирного масла
Г) полисахаридов
2186. [T031803] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ЧИСТОТЕЛА
БОЛЬШОГО ТРАВА» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) алкалоидов
Б) эфирного масла
В) антрагликозидов
Г) полисахаридов
513
2187. [T031805] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «УКРОПА ПАХУЧЕГО
ПЛОДЫ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) эфирного масла
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
2188. [T031806] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «МОЖЖЕВЕЛЬНИКА
ОБЫКНОВЕННОГО ПЛОДЫ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) эфирного масла
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
2189. [T031808] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ЖОСТЕРА
СЛАБИТЕЛЬНОГО ПЛОДЫ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) антрагликозидов
Б) алкалоидов
В) эфирного масла
Г) полисахаридов
2190. [T031809] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ЛЬНА ПОСЕВНОГО
СЕМЕНА» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) полисахаридов
Б) алкалоидов
В) эфирного масла
Г) антрагликозидов
514
2191. [T031810] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «МАТЬ-И-МАЧЕХИ
ОБЫКНОВЕННОЙ ЛИСТЬЯ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) полисахаридов
Б) алкалоидов
В) эфирного масла
Г) антрагликозидов
2192. [T031811] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ГИНКГО
ДВУЛОПАСТНОГО ЛИСТЬЯ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) флавоноидов
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
2193. [T031812] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ЭРВЫ ШЕРСТИСТОЙ
ТРАВА» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) флавоноидов
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
2194. [T031813] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «БАГУЛЬНИКА
БОЛОТНОГО ПОБЕГИ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) эфирного масла
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
515
2195. [T031814] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ДУБА КОРА»
АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) дубильных веществ
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
2196. [T031815] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ЭЛЕУТЕРОКОККА
КОЛЮЧЕГО КОРНЕВИЩА И КОРНИ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) элеутерозидов
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
2197. [T031816] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «АРАЛИИ
МАНЬЧЖУРСКОЙ КОРНИ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) сапонинов
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
2198. [T031817] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «БОЯРЫШНИКА
ПЛОДЫ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) флавоноидов
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
516
2199. [T031818] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «БОЯРЫШНИКА
ЦВЕТКИ» АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) флавоноидов
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
2200. [T031819] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «ДОННИКА ТРАВА»
АНАЛИЗИРУЮТ ПО СОДЕРЖАНИЮ
А) кумаринов
Б) алкалоидов
В) антрагликозидов
Г) полисахаридов
2201. [T031826] В ЛЕКАРСТВЕННОМ РАСТИТЕЛЬНОМ СЫРЬЕ «НОГОТКОВ
ЛЕКАРСТВЕННЫХ ЦВЕТКИ» МЕТОДОМ ТОНКОСЛОЙНОЙ ХРОМАТОГРАФИИ
ОПРЕДЕЛЯЮТ БИОЛОГИЧЕСКИ АКТИВНЫЕ ВЕЩЕСТВА
А) каротиноиды
Б) алкалоиды
В) антрагликозиды
Г) полисахариды
2202. [T031837] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «МЯТЫ ПЕРЕЧНОЙ
ЛИСТЬЯ», ПРЕДНАЗНАЧЕННОЕ ДЛЯ ПОЛУЧЕНИЯ НАСТОЙКИ, АНАЛИЗИРУЮТ
НА СОДЕРЖАНИЕ
А) эфирного масла
Б) флавоноидов
В) ментола
Г) суммы терпеноидов
517
2203. [T031840] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ «МЯТЫ ПЕРЕЧНОЙ
ЛИСТЬЯ», ПРЕДНАЗНАЧЕННОЕ ДЛЯ УПАКОВКИ В ФИЛЬТР-ПАКЕТЫ,
АНАЛИЗИРУЮТ НА СОДЕРЖАНИЕ
А) эфирного масла и флавоноидов
Б) рутина
В) ментола
Г) суммы терпеноидов
2204. [T031854] ГЛАВНОЙ СОСТАВНОЙ ЧАСТЬЮ ОЛИВКОВОГО МАСЛА
ЯВЛЯЮТСЯ ТРИГЛИЦЕРИДЫ КИСЛОТЫ
А) олеиновой
Б) стеариновой
В) линоленовой
Г) пальмитиновой
2205. [T031855] ГЛАВНОЙ СОСТАВНОЙ ЧАСТЬЮ ЛЬНЯНОГО ЖИРНОГО МАСЛА
ЯВЛЯЮТСЯ ТРИГЛИЦЕРИДЫ КИСЛОТЫ
А) линоленовой
Б) стеариновой
В) олеиновой
Г) пальмитиновой
2206. [T031856] ГЛАВНОЙ СОСТАВНОЙ ЧАСТЬЮ КУКУРУЗНОГО ЖИРНОГО
МАСЛА ЯВЛЯЮТСЯ ТРИГЛИЦЕРИДЫ КИСЛОТЫ
А) линолевой
Б) стеариновой
В) рицинолевой
Г) пальмитиновой
518
2207. [T031857] ГЛАВНОЙ СОСТАВНОЙ ЧАСТЬЮ КАСТОРОВОГО МАСЛА
ЯВЛЯЮТСЯ ТРИГЛИЦЕРИДЫ КИСЛОТЫ
А) рицинолевой
Б) стеариновой
В) линоленовой
Г) пальмитиновой
2208. [T031858] ИСТОЧНИКОМ ВЫСЫХАЮЩЕГО ЖИРНОГО МАСЛА СЛУЖАТ
СЕМЕНА
А) льна посевного
Б) подсолнечника однолетнего
В) маслины европейской
Г) абрикоса обыкновенного
2209. [T031859] ИСТОЧНИКОМ НЕВЫСЫХАЮЩЕГО ЖИРНОГО МАСЛА СЛУЖАТ
ПЛОДЫ
А) маслины европейской
Б) подсолнечника однолетнего
В) льна посевного
Г) абрикоса обыкновенного
2210. [T031860] ИСТОЧНИКОМ КАСТОРОВОГО МАСЛА СЛУЖАТ СЕМЕНА
А) клещевины обыкновенной
Б) подсолнечника однолетнего
В) льна посевного
Г) абрикоса обыкновенного
519
2211. [T031861] ВОЗМОЖНОЙ ПРИМЕСЬЮ ПРИ ЗАГОТОВКЕ ТРАВЫ ЛАНДЫША
МАЙСКОГО МОЖЕТ БЫТЬ
А) купена
Б) ромашка аптечная
В) тысячелистник обыкновенный
Г) чернобыльник
2212. [T031862] ВОЗМОЖНОЙ ПРИМЕСЬЮ ПРИ ЗАГОТОВКЕ ЛИСТЬЕВ МАТЬ-И-
МАЧЕХИ МОЖЕТ БЫТЬ
А) подбел
Б) ромашка аптечная
В) тысячелистник обыкновенный
Г) чернобыльник
2213. [T031863] ВОЗМОЖНОЙ ПРИМЕСЬЮ ПРИ ЗАГОТОВКЕ ТРАВЫ МЕЛИССЫ
ЛЕКАРСТВЕННОЙ МОЖЕТ БЫТЬ
А) котовник кошачий
Б) ромашка аптечная
В) тысячелистник обыкновенный
Г) чернобыльник
2214. [T031864] ВОЗМОЖНОЙ ПРИМЕСЬЮ ПРИ ЗАГОТОВКЕ ЦВЕТКОВ
РОМАШКИ АПТЕЧНОЙ МОЖЕТ БЫТЬ
А) пупавка собачья
Б) пижма обыкновенная
В) тысячелистник обыкновенный
Г) чернобыльник
520
2215. [T031865] ВОЗМОЖНОЙ ПРИМЕСЬЮ ПРИ ЗАГОТОВКЕ КОРНЕВИЩ С
КОРНЯМИ ВАЛЕРИАНЫ ЛЕКАРСТВЕННОЙ МОЖЕТ БЫТЬ
А) посконник
Б) ромашка аптечная
В) тысячелистник обыкновенный
Г) чернобыльник
2216. [T031869] ПЛОДЫ ЗАГОТАВЛИВАЮТ ОТ ЛЕКАРСТВЕННОГО РАСТЕНИЯ
А) черника обыкновенная
Б) зверобой продырявленный
В) алтей лекарственный
Г) крушина ломкая
2217. [T031870] СЕМЕНА ЗАГОТАВЛИВАЮТ ОТ ЛЕКАРСТВЕННОГО РАСТЕНИЯ
А) лен посевной
Б) зверобой продырявленный
В) мята перечная
Г) душица обыкновенная
2218. [T031871] ПЛОДЫ ЗАГОТАВЛИВАЮТ ОТ ЛЕКАРСТВЕННОГО РАСТЕНИЯ
А) жостер слабительный
Б) зверобой продырявленный
В) алтей лекарственный
Г) крушина ломкая
2219. [T031872] ПЛОДЫ ЗАГОТАВЛИВАЮТ ОТ ЛЕКАРСТВЕННОГО РАСТЕНИЯ
А) можжевельник обыкновенный
Б) зверобой продырявленный
В) алтей лекарственный
Г) крушина ломкая
521
2220. [T031873] ПЛОДЫ ЗАГОТАВЛИВАЮТ ОТ ЛЕКАРСТВЕННОГО РАСТЕНИЯ
А) шиповник коричный
Б) зверобой продырявленный
В) алтей лекарственный
Г) крушина ломкая
2221. [T031874] ПЛОДЫ ЗАГОТАВЛИВАЮТ ОТ ЛЕКАРСТВЕННОГО РАСТЕНИЯ
А) шиповник собачий
Б) зверобой продырявленный
В) алтей лекарственный
Г) крушина ломкая
2222. [T031875] ПЛОДЫ ЗАГОТАВЛИВАЮТ ОТ ЛЕКАРСТВЕННОГО РАСТЕНИЯ
А) арония черноплодная
Б) зверобой продырявленный
В) алтей лекарственный
Г) крушина ломкая
2223. [T031883] СЕРДЕЧНЫЕ ГЛИКОЗИДЫ СОДЕРЖАТСЯ В ЛЕКАРСТВЕННОМ
РАСТИТЕЛЬНОМ СЫРЬЕ
А) ландыша трава
Б) зверобоя трава
В) алтея трава
Г) мяты перечной листья
2224. [T031912] СЫРЬЕ КРУШИНЫ ОЛЬХОВИДНОЙ ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
522
2225. [T031913] СЫРЬЕ АРАЛИИ МАНЬЧЖУРСКОЙ ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
2226. [T031914] СЫРЬЕ ТОЛОКНЯНКИ ОБЫКНОВЕННОЙ ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
2227. [T031915] СЫРЬЕ БРУСНИКИ ОБЫКНОВЕННОЙ ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
2228. [T031916] СЫРЬЕ ЗВЕРОБОЯ ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
2229. [T031917] СЫРЬЕ ЖОСТЕРА СЛАБИТЕЛЬНОГО ХРАНИТСЯ
А) отдельно, как плоды и семена
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) по общему списку
523
2230. [T031918] СЫРЬЕ ШИПОВНИКА ХРАНИТСЯ
А) отдельно, как плоды и семена
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) по общему списку
2231. [T031919] СЫРЬЕ АРОНИИ ЧЕРНОПЛОДНОЙ ХРАНИТСЯ
А) отдельно, как плоды и семена
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) по общему списку
2232. [T031920] СЫРЬЕ ГОРЦА ПТИЧЬЕГО ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
2233. [T031921] СЫРЬЕ РАСТОРОПШИ ПЯТНИСТОЙ ХРАНИТСЯ
А) отдельно, как плоды и семена
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) по общему списку
2234. [T031922] СЫРЬЕ ЛАПЧАТКИ ПРЯМОСТОЯЧЕЙ ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
524
2235. [T031923] СЫРЬЕ КРОВОХЛЕБКИ ЛЕКАРСТВЕННОЙ ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
2236. [T031924] СЫРЬЕ ОДУВАНЧИКА ЛЕКАРСТВЕННОГО ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
2237. [T031925] СЫРЬЕ АЛТЕЯ ЛЕКАРСТВЕННОГО ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
2238. [T031926] СЫРЬЕ ГИНКГО ДВУЛОПАСТНОГО ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
2239. [T031928] СЫРЬЕ ПЕРЦА ВОДЯНОГО ХРАНИТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
525
2240. [T031929] СЫРЬЕ ЧЕРЕМУХИ ОБЫКНОВЕННОЙ ХРАНИТСЯ
А) отдельно, как плоды и семена
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) по общему списку
2241. [T031930] ПЛОДЫ ЧЕРНИКИ ОБЫКНОВЕННОЙ ХРАНЯТСЯ
А) отдельно из-за сырьевой принадлежности
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) по общему списку
2242. [T031931] ПОБЕГИ ЧЕРНИКИ ОБЫКНОВЕННОЙ ХРАНЯТСЯ
А) по общему списку
Б) отдельно, как эфиромасличное
В) отдельно, как сильнодействующее
Г) отдельно, как плоды и семена
2243. [T031932] ИЗОЛИРОВАННО ОТ ДРУГИХ ВИДОВ НЕОБХОДИМО ХРАНИТЬ
МОРФОЛОГИЧЕСКИЕ ГРУППЫ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) плоды
Б) корневища и корни
В) листья
Г) цветки
2244. [T031933] ИЗОЛИРОВАННО ОТ ДРУГИХ ВИДОВ НЕОБХОДИМО ХРАНИТЬ
МОРФОЛОГИЧЕСКИЕ ГРУППЫ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) семена
Б) корневища и корни
В) листья
Г) цветки
526
2245. [T031934] ИЗОЛИРОВАННО ОТ ДРУГИХ ВИДОВ НЕОБХОДИМО ХРАНИТЬ
ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ, СОДЕРЖАЩЕЕ ГРУППУ
БИОЛОГИЧЕСКИ АКТИВНЫХ ВЕЩЕСТВ
А) эфирное масло
Б) флавоноиды
В) дубильные вещества
Г) витамины
2246. [T031935] ЛАНДЫША ТРАВА ДОЛЖНА ХРАНИТЬСЯ В ОТДЕЛЬНЫХ
ПОМЕЩЕНИЯХ, ПОСКОЛЬКУ
А) является ядовитой
Б) обладает сильным запахом
В) легко поражается амбарными вредителями
Г) вызывает аллергию
2247. [T031936] ВАЛЕРИАНЫ ЛЕКАРСТВЕННОЙ КОРНЕВИЩА С КОРНЯМИ
ДОЛЖНЫ ХРАНИТЬСЯ В ОТДЕЛЬНЫХ ПОМЕЩЕНИЯХ, ПОСКОЛЬКУ
А) содержат эфирное масло
Б) являются ядовитыми
В) легко поражаются амбарными вредителями
Г) вызывают аллергию
2248. [T031937] КРАСАВКИ ТРАВА ДОЛЖНА ХРАНИТЬСЯ В ОТДЕЛЬНЫХ
ПОМЕЩЕНИЯХ, ПОСКОЛЬКУ
А) является ядовитой
Б) обладает сильным запахом
В) легко поражается амбарными вредителями
Г) вызывает аллергию
527
2249. [T031938] ДЕВЯСИЛА ВЫСОКОГО КОРНЕВИЩА И КОРНИ ДОЛЖНЫ
ХРАНИТЬСЯ В ОТДЕЛЬНЫХ ПОМЕЩЕНИЯХ, ПОСКОЛЬКУ
А) содержат эфирное масло
Б) являются ядовитыми
В) легко поражаются амбарными вредителями
Г) вызывают аллергию
2250. [T031939] АИРА БОЛОТНОГО КОРНЕВИЩА И КОРНИ ДОЛЖНЫ
ХРАНИТЬСЯ В ОТДЕЛЬНЫХ ПОМЕЩЕНИЯХ, ПОСКОЛЬКУ
А) содержат эфирное масло
Б) являются ядовитыми
В) легко поражаются амбарными вредителями
Г) вызывают аллергию
2251. [T031940] СЫРЬЕ ФЕНХЕЛЯ ОБЫКНОВЕННОГО ХРАНЯТ ОТДЕЛЬНО ОТ
ДРУГИХ ВИДОВ СЫРЬЯ, ПОТОМУ ЧТО ОНО
А) содержит эфирное масло
Б) содержит алкалоиды
В) содержит сердечные гликозиды
Г) является сильнодействующим
2252. [T031941] ТРАВУ ЧИСТОТЕЛА БОЛЬШОГО ХРАНЯТ ОТДЕЛЬНО ОТ ДРУГИХ
ВИДОВ СЫРЬЯ, ПОТОМУ ЧТО ОНА СОДЕРЖИТ
А) алкалоиды
Б) эфирное масло
В) сердечные гликозиды
Г) эфирное масло
528
2253. [T031942] ПРЕПАРАТЫ ЛАНДЫША МАЙСКОГО ХРАНЯТ ОТДЕЛЬНО,
ПОТОМУ ЧТО ОНИ СОДЕРЖАТ
А) сердечные гликозиды
Б) эфирное масло
В) алкалоиды
Г) эфирное масло
2254. [T031943] НАСТОЙ ЛИСТЬЕВ МЯТЫ ПЕРЕЧНОЙ МОЖЕТ ХРАНИТЬСЯ В
ДОМАШНИХ УСЛОВИЯХ В ПРОХЛАДНОМ МЕСТЕ НЕ БОЛЕЕ
А) двух суток
Б) двух часов
В) пяти суток
Г) одной недели
2255. [T031944] НАСТОЙ ЛИСТЬЕВ ШАЛФЕЯ ЛЕКАРСТВЕННОГО МОЖЕТ
ХРАНИТЬСЯ В ДОМАШНИХ УСЛОВИЯХ В ПРОХЛАДНОМ МЕСТЕ НЕ БОЛЕЕ
А) двух суток
Б) двух часов
В) пяти суток
Г) одной недели
2256. [T031946] ОТВАР ЛИСТЬЕВ СЕННЫ МОЖЕТ ХРАНИТЬСЯ В ДОМАШНИХ
УСЛОВИЯХ В ПРОХЛАДНОМ МЕСТЕ НЕ БОЛЕЕ
А) двух суток
Б) двух часов
В) пяти суток
Г) одной недели
529
2257. [T031949] КРОМЕ ЭФИРНОГО МАСЛА БЕРЕЗЫ ПОЧКИ СОДЕРЖАТ
БИОЛОГИЧЕСКИ АКТИВНЫЕ СОЕДИНЕНИЯ
А) флавоноиды
Б) алкалоиды
В) антрагликозиды
Г) дубильные вещества
2258. [T031961] ОТЕЧЕСТВЕННЫМ АНАЛОГОМ ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО ПРЕПАРАТА «БИЛОБИЛ» ЯВЛЯЕТСЯ
А) гинкоум
Б) мукалтин
В) рутин
Г) дигоксин
2259. [T031967] В СОСТАВ МОЧЕГОННОГО СБОРА ВХОДИТ СЫРЬЕ
А) брусники обыкновенной
Б) мелиссы лекарственной
В) наперстянки пурпурной
Г) подорожника большого
2260. [T031970] В СОСТАВ СЛАБИТЕЛЬНОГО СБОРА ВХОДИТ СЫРЬЕ
А) кассии (сенны)
Б) брусники обыкновенной
В) коры дуба
Г) пустырника трава
2261. [T031974] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ КОРНЕВИЩ И КОРНЕЙ
КРОВОХЛЕБКИ ЛЕКАРСТВЕННОЙ ХАРАКТЕРНО ОСНОВНОЕ
ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) вяжущее
Б) отхаркивающее
В) слабительное
Г) кардиотоническое
530
2262. [T031975] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ КОРНЕВИЩ ЛАПЧАТКИ
ПРЯМОСТОЯЧЕЙ ХАРАКТЕРНО ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ
ДЕЙСТВИЕ
А) вяжущее
Б) мочегонное
В) слабительное
Г) седативное (успокаивающее)
2263. [T031982] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ЗВЕРОБОЯ
ПРОДЫРЯВЛЕННОГО ТРАВЫ ХАРАКТЕРНО ОСНОВНОЕ
ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) антидепрессантное
Б) гепатопротекторное
В) кардиотоническое
Г) тонизирующее
2264. [T031987] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ТОЛОКНЯНКИ
ОБЫКНОВЕННОЙ ЛИСТЬЕВ ХАРАКТЕРНО ОСНОВНОЕ
ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) мочегонное
Б) тонизирующее
В) вяжущее
Г) седативное (успокаивающее)
2265. [T031990] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ БРУСНИКИ
ОБЫКНОВЕННОЙ ЛИСТЬЕВ ХАРАКТЕРНО ОСНОВНОЕ
ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) мочегонное
Б) тонизирующее
В) вяжущее
Г) седативное (успокаивающее)
531
2266. [T031995] ПРЕПАРАТЫ ПЛОДОВ РАСТОРОПШИ ПЯТНИСТОЙ ОБЛАДАЮТ
ВЫРАЖЕННЫМ ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) гепатопротекторным
Б) антидепрессантным
В) отхаркивающим
Г) кардиотоническим
2267. [T031998] ПРЕПАРАТЫ ЛИСТЬЕВ ЛАНДЫША МАЙСКОГО ОБЛАДАЮТ
ВЫРАЖЕННЫМ ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) кардиотоническим
Б) гепатопротекторным
В) отхаркивающим
Г) антидепрессантным
2268. [T031999] ПРЕПАРАТЫ ЦВЕТКОВ БЕССМЕРТНИКА ПЕСЧАНОГО
ОБЛАДАЮТ ВЫРАЖЕННЫМ ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) желчегонным
Б) вяжущим
В) отхаркивающим
Г) кардиотоническим
2269. [T032000] ПРЕПАРАТЫ ЦВЕТКОВ ПИЖМЫ ОБЫКНОВЕННОЙ ОБЛАДАЮТ
ВЫРАЖЕННЫМ ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) желчегонным
Б) антидепрессантным
В) отхаркивающим
Г) кардиотоническим
2270. [T032012] ШАЛФЕЯ ЛЕКАРСТВЕННОГО ЛИСТЬЯ ВХОДЯТ В СОСТАВ СБОРА
А) элекасол
Б) седативного
В) мочегонного
Г) слабительного
532
2271. [T032015] КОРНЕВИЩА С КОРНЯМИ ВАЛЕРИАНЫ ВХОДЯТ В СОСТАВ
СБОРА
А) седативного
Б) грудного № 4
В) мочегонного
Г) слабительного
2272. [T032016] ПРЕПАРАТЫ ГИНКГО ДВУЛОПАСТНОГО ЛИСТЬЕВ ОБЛАДАЮТ
ВЫРАЖЕННЫМ ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) ноотропным
Б) гепатопротекторным
В) отхаркивающим
Г) кардиотоническим
2273. [T032018] ФЛАВОНОИДЫ, КАК ПРАВИЛО, ОБЛАДАЮТ ВЫРАЖЕННЫМ
ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) капилляроукрепляющим
Б) слабительным
В) отхаркивающим
Г) кардиотоническим
2274. [T032020] ДУБИЛЬНЫЕ ВЕЩЕСТВА, КАК ПРАВИЛО, ОБЛАДАЮТ
ВЫРАЖЕННЫМ ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) вяжущим
Б) желчегонным
В) слабительным
Г) кардиотоническим
533
2275. [T032021] АНТРАГЛИКОЗИДЫ, КАК ПРАВИЛО, ОБЛАДАЮТ ВЫРАЖЕННЫМ
ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) слабительным
Б) желчегонным
В) отхаркивающим
Г) кардиотоническим
2276. [T032022] СЕРДЕЧНЫЕ ГЛИКОЗИДЫ, КАК ПРАВИЛО, ОБЛАДАЮТ
ВЫРАЖЕННЫМ ФАРМАКОЛОГИЧЕСКИМ СВОЙСТВОМ
А) кардиотоническим
Б) желчегонным
В) отхаркивающим
Г) слабительным
2277. [T032025] ИЗ ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ «СОФОРЫ
ЯПОНСКОЙ БУТОНЫ» ПРОИЗВОДЯТ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ
А) рутин
Б) негрустин
В) танацехол
Г) иммунал
2278. [T032028] ПРЕПАРАТЫ ЛЕВЗЕИ САФЛОРОВИДНОЙ ОБЛАДАЮТ
ДЕЙСТВИЕМ
А) тонизирующим
Б) кардиотоническим
В) желчегонным
Г) кровоостанавливающим
2279. [T032029] ПРЕПАРАТ «РЕЗЕРПИН» ПОЛУЧАЮТ ИЗ СЫРЬЯ
А) раувольфии змеиной
Б) барвинка малого
В) мака снотворного
Г) мачка желтого
534
2280. [T032030] ПРЕПАРАТЫ–ЦИТОСТАТИКИ РАСТИТЕЛЬНОГО
ПРОИСХОЖДЕНИЯ ПОЛУЧАЮТ ИЗ СЫРЬЯ
А) катарантуса розового
Б) крапивы двудомной
В) пассифлоры инкарнатной
Г) родиолы розовой
2281. [T032031] ПРЕПАРАТ «ПЛАНТАГЛЮЦИД» ПОЛУЧАЮТ ИЗ СЫРЬЯ
А) подорожника большого
Б) алтея лекарственного
В) морской капусты
Г) мать–и–мачехи
2282. [T032032] ПРЕПАРАТ «МУКАЛТИН» ПОЛУЧАЮТ ИЗ СЫРЬЯ
А) алтея лекарственного
Б) подорожника большого
В) морской капусты
Г) мать–и–мачехи
2283. [T032033] ПРЕПАРАТ «ТАНАЦЕХОЛ» ПОЛУЧАЮТ ИЗ СЫРЬЯ
А) пижмы обыкновенной
Б) календулы лекарственной
В) одуванчика лекарственного
Г) сушеницы топяной
2284. [T032034] ПРЕПАРАТ «КАРОТОЛИН» ПОЛУЧАЮТ ИЗ СЫРЬЯ
А) шиповника
Б) облепихи крушиновидной
В) сушеницы топяной
Г) календулы лекарственной
535
2285. [T032035] ПРЕПАРАТ «ЛАМИНАРИД» ИСПОЛЬЗУЮТ КАК СРЕДСТВО
А) слабительное
Б) противовоспалительное
В) отхаркивающее
Г) мочегонное
2286. [T032037] ДЛЯ ПОЛУЧЕНИЯ ПРЕПАРАТА «ЦИСТЕНАЛ» ИСПОЛЬЗУЕТСЯ
СЫРЬЕ
А) марены красильной корневища и корни
Б) ревеня корни
В) сенны листья
Г) щавеля конского корни
2287. [T032038] ПРЕПАРАТ «ФЛАМИН» ПОЛУЧАЮТ ИЗ СЫРЬЯ
А) бессмертника песчаного
Б) заманихи высокой
В) солодки голой
Г) синюхи голубой
2288. [T032039] ПРЕПАРАТ «ГЛИЦИРАМ» ПОЛУЧАЮТ ИЗ СЫРЬЯ
А) солодки голой
Б) заманихи высокой
В) бессмертника песчаного
Г) синюхи голубой
2289. [T032040] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «ТАНАКАН» ХАРАКТЕРНО
ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) ноотропное
Б) тонизирующее
В) вяжущее
Г) седативное (успокаивающее)
536
2290. [T032041] ДЛЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА «ГИНКОУМ» ХАРАКТЕРНО
ОСНОВНОЕ ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ
А) ноотропное
Б) тонизирующее
В) вяжущее
Г) седативное (успокаивающее)
2291. [T032059] РОМАШКИ АПТЧЕЧНОЙ ЦВЕТКИ СОДЕРЖАТ БИОЛОГИЧЕСКИ
АКТИВНЫЕ СОЕДИНЕНИЯ
А) эфирные масла
Б) сердечные гликозиды
В) антрагликозиды
Г) полисахариды
2292. [T032066] ИЗГОТОВЛЕНИЕ ОТВАРА ОСУЩЕСТВЛЯЮТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) крушины ольховидной кора
Б) душицы обыкновенной трава
В) шалфея лекарственного листья
Г) мелиссы лекарственной трава
2293. [T032067] ИЗГОТОВЛЕНИЕ ОТВАРА ОСУЩЕСТВЛЯЮТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) сенны листья
Б) душицы обыкновенной трава
В) шалфея лекарственного листья
Г) мелиссы лекарственной трава
537
2294. [T032068] ИЗГОТОВЛЕНИЕ ОТВАРА ОСУЩЕСТВЛЯЮТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) толокнянки обыкновенной листья
Б) душицы обыкновенной трава
В) шалфея лекарственного листья
Г) мелиссы лекарственной трава
2295. [T032069] ИЗГОТОВЛЕНИЕ ОТВАРА ОСУЩЕСТВЛЯЮТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) брусники обыкновенной листья
Б) душицы обыкновенной трава
В) шалфея лекарственного листья
Г) мелиссы лекарственной трава
2296. [T032070] ИЗГОТОВЛЕНИЕ ОТВАРА ОСУЩЕСТВЛЯЮТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) солодки корни
Б) душицы обыкновенной трава
В) шалфея лекарственного листья
Г) мелиссы лекарственной трава
2297. [T032071] ИЗГОТОВЛЕНИЕ ОТВАРА ОСУЩЕСТВЛЯЮТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) дуба кора
Б) душицы обыкновенной трава
В) шалфея лекарственного листья
Г) мелиссы лекарственной трава
538
2298. [T032072] ИЗГОТОВЛЕНИЕ ОТВАРА ОСУЩЕСТВЛЯЮТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) кровохлебки лекарственной корневища и корни
Б) душицы обыкновенной трава
В) шалфея лекарственного листья
Г) мелиссы лекарственной трава
2299. [T032073] ИЗГОТОВЛЕНИЕ ОТВАРА ОСУЩЕСТВЛЯЮТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) лапчатки прямостоячей корневища
Б) душицы обыкновенной трава
В) шалфея лекарственного листья
Г) мелиссы лекарственной трава
2300. [T032074] ИЗГОТОВЛЕНИЕ ОТВАРА ОСУЩЕСТВЛЯЮТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) бадана толстолистного корневища
Б) душицы обыкновенной трава
В) шалфея лекарственного листья
Г) мелиссы лекарственной трава
2301. [T032075] ИЗГОТОВЛЕНИЕ НАСТОЯ ОСУЩЕСТВЛЯЮТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) мелиссы лекарственной трава
Б) солодки корни
В) лапчатки прямостоячей корневища
Г) крушины ольховидной кора
539
2302. [T032076] ИЗГОТОВЛЕНИЕ НАСТОЯ ОСУЩЕСТВЛЯЮТ ИЗ
ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО СЫРЬЯ
А) душицы обыкновенной трава
Б) крушины ольховидной кора
В) лапчатки прямостоячей корневища
Г) сенны листья
2303. [T032096] ПРАВИЛА ПРОДАЖИ ОТДЕЛЬНЫХ ВИДОВ ТОВАРОВ
УТВЕРЖДЕНЫ
А) Постановлением Правительства РФ № 55 от 19.01.1998
Б) Федеральным законом № 61-ФЗ от 12.04.2010
В) законом РФ № 2300-1 от 07.02.1992
Г) Федеральным законом N 99-ФЗ от 04.05.2011
2304. [T032097] ПЕРЕЧЕНЬ ЖИЗНЕННО НЕОБХОДИМЫХ И ВАЖНЕЙШИХ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ УТВЕРЖДАЕТСЯ
А) распоряжением Правительства РФ
Б) приказом Минздрава РФ
В) указом Президента
Г) постановлением Правительства РФ
2305. [T032098] ТРИМЕПЕРИДИН ОТПУСКАЕТСЯ ИЗ АПТЕКИ ПО
РЕЦЕПТУРНОМУ БЛАНКУ ФОРМЫ
А) 107/у-НП
Б) 107-1/у
В) 148-1/у-88
Г) 148-1/у-04 (л)
540
2306. [T032100] ОТПУСК ТРОПИКАМИДА РЕГИСТРИРУЕТСЯ В ЖУРНАЛЕ
А) учета операций, связанных с обращением лекарственных средств для медицинского
применения
Б) регистрации операций, связанных с оборотом наркотических средств и психотропных
веществ
В) регистрации операций, при которых изменяется количество прекурсоров наркотических
средств и психотропных веществ
Г) регистрации операции, связанных с оборотом веществ, подлежащих предметно-
количественному учету
2307. [T032102] СРОК ДЕЙСТВИЯ РЕЦЕПТУРНОГО БЛАНКА ФОРМЫ 148-1/У-88
_____ ДНЕЙ
А) 15
Б) 10
В) 5
Г) 60
2308. [T032103] СРОК ДЕЙСТВИЯ РЕЦЕПТУРНОГО БЛАНКА ФОРМЫ 107/У-НП
_____ ДНЕЙ
А) 15
Б) 10
В) 5
Г) 60
2309. [T032105] СПИРТ ЭТИЛОВЫЙ БОЛЬНОМУ САХАРНЫМ ДИАБЕТОМ
ОТПУСКАЕТСЯ ПО РЕЦЕПТУРНОМУ БЛАНКУ ФОРМЫ
А) 148-1/у-06 (л) + 148-1/у-88
Б) 148-1/у-88
В) 148-1/у-06 (л)
Г) 148-1/у-06 (л) + 107/у-НП
541
2310. [T032106] ОТПУСК ЭТИЛОВОГО СПИРТА ПРОИЗВОДИТСЯ ПО РЕЦЕПТАМ,
ВЫПИСАННЫМ ВРАЧАМИ С НАДПИСЬЮ «ДЛЯ НАЛОЖЕНИЯ КОМПРЕССОВ» В
КОЛИЧЕСТВЕ ДО __________ ГРАММОВ В ЧИСТОМ ВИДЕ
А) 50
Б) 75
В) 100
Г) 150
2311. [T032107] ПОРЯДОК ОТПУСКА ФИЗИЧЕСКИМ ЛИЦАМ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ ДЛЯ МЕДИЦИНСКОГО ПРИМЕНЕНИЯ, СОДЕРЖАЩИХ КРОМЕ
МАЛЫХ КОЛИЧЕСТВ НАРКОТИЧЕСКИХ СРЕДСТВ, ПСИХОТРОПНЫХ
ВЕЩЕСТВ И ИХ ПРЕКУРСОРОВ ДРУГИЕ ФАРМАКОЛОГИЧЕСКИЕ АКТИВНЫЕ
ВЕЩЕСТВА РЕГЛАМЕНТИРОВАН ПРИКАЗОМ
А) Минздравсоцразвития России от 17.05.2012 N 562н
Б) Минздрава России от 17.06.2013 N 378н
В) Минздравсоцразвития России от 14.12.2005 N 785
Г) Минздравсоцразвития России от 12.02.2007 N 110
2312. [T032108] ВЫПИСАННЫЕ ПО РЕЦЕПТУ ВРАЧА ЛЕКАРСТВЕННЫЕ
СРЕДСТВА ПОДЛЕЖАТ ОТПУСКУ
А) аптеками и аптечными пунктами
Б) только аптеками
В) аптеками и аптечными киосками
Г) аптеками, аптечными киосками и аптечными пунктами
2313. [T032109] ПРИОБРЕТЕННЫЕ ГРАЖДАНАМИ ЛЕКАРСТВЕННЫЕ
ПРЕПАРАТЫ НАДЛЕЖАЩЕГО КАЧЕСТВА
А) не подлежат возврату или обмену
Б) подлежат возврату и обмену в течение 14 дней
В) подлежат возврату и обмену в течение суток
Г) подлежат возврату и обмену в течение 3 дней
542
2314. [T032110] ПСИХОТРОПНЫЕ ВЕЩЕСТВА, ВНЕСЕННЫЕ В СПИСОК III
ПЕРЕЧНЯ, ОТПУСКАЕМЫЕ БЕСПЛАТНО ИЛИ СО СКИДКОЙ, ОТПУСКАЮТСЯ
ПРИ ПРЕДЪЯВЛЕНИИ РЕЦЕПТА, ВЫПИСАННОГО НА РЕЦЕПТУРНОМ БЛАНКЕ
А) N 148-1/у-88 + N 148-1/у-04 (л).
Б) N 107-1/у + N 148-1/у-04 (л).
В) N 148-1/у-88
Г) N 148-1/у-04 (л)
2315. [T032112] ПРЕПАРАТЫ ФТОРХИНОЛОНОВ ОТПУСКАЮТСЯ ИЗ АПТЕК ПО
РЕЦЕПТУРНОМУ БЛАНКУ ФОРМЫ
А) 107-1/у
Б) 107/у-НП
В) 148-1/у-88
Г) 148-1/у-04 (л)
2316. [T032113] ЖУРНАЛ УЧЕТА ОПЕРАЦИЙ, СВЯЗАННЫХ С ОБРАЩЕНИЕМ
ЛЕКАРСТВЕННЫХ СРЕДСТВ ДЛЯ МЕДИЦИНСКОГО ПРИМЕНЕНИЯ
ОФОРМЛЯЕТСЯ НА СРОК
А) один календарный год
Б) пять лет
В) три года
Г) десять лет
2317. [T032116] СОМБРЕВИН ОТПУСКАЕТСЯ ПОТРЕБИТЕЛЯМ ИЗ АПТЕК ПО
БЛАНКУ ФОРМЫ
А) не отпускается по рецептам, применяется в стационаре
Б) 107/у-НП
В) 148-1/у-88
Г) 148-1/у-04 (л)
543
2318. [T032118] ПРЕПАРАТ ИМОВАН ОТПУСКАЕТСЯ ИЗ АПТЕК ПО
РЕЦЕПТУРНОМУ БЛАНКУ ФОРМЫ
А) 148-1/у-88
Б) 107-1/у
В) 107/у-НП
Г) 148-1/у-06 (л)
2319. [T032119] НОРМАТИВНЫЙ ДОКУМЕНТ, РЕГЛАМЕНТИРУЮЩИЙ
ПЕРЕЧЕНЬ НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ
СПИСКА II
А) Постановление Правительства РФ № 681 от 30.06.98г.
Б) списки Постоянного комитета по контролю наркотиков
В) ПЗ МЗ РФ № 330 от 12.11.97г.
Г) ПЗ МЗ СССР № 523 от 03.07.68г.
2320. [T032123] СРОК ОБСЛУЖИВАНИЯ РЕЦЕПТОВ НА ЛЕКАРСТВЕННЫЕ
ПРЕПАРАТЫ, ВКЛЮЧЕННЫЕ В ПЕРЕЧЕНЬ ЛЕКАРСТВЕННЫХ СРЕДСТВ,
ОТПУСКАЕМЫХ БЕСПЛАТНО ПО РЕЦЕПТАМ ВРАЧА И НЕ ВОШЕДШИЕ В
МИНИМАЛЬНЫЙ АССОРТИМЕНТ ЛЕКАРСТВЕННЫХ СРЕДСТВ, НЕ
ПРЕВЫШАЕТ ______________ РАБОЧИХ ДНЕЙ
А) десяти
Б) трех
В) пяти
Г) тридцати
2321. [T032124] ПЕРЕЧЕНЬ ТОВАРОВ, РАЗРЕШЕННЫХ К РЕАЛИЗАЦИИ ЧЕРЕЗ
АПТЕЧНЫЕ ОРГАНИЗАЦИИ, УСТАНОВЛЕН
А) ФЗ «Об обращении лекарственных средств» (статья 55)
Б) приказом Минздрава России от 04.03.2003 г. № 80
В) правилами продажи отдельных видов товаров
Г) приказом МЗСР РФ № 785 от 14.12.2005 г.
544
2322. [T032126] СРОК ХРАНЕНИЯ РЕЦЕПТУРНЫХ БЛАНКОВ НА
ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, ОТПУСКАЕМЫЕ БЕСПЛАТНО, В АПТЕЧНЫХ
ОРГАНИЗАЦИЯХ СОСТАВЛЯЕТ
А) 5 лет
Б) 2 месяца
В) 1 год
Г) 3 года
2323. [T032127] ПОСЛЕ ПРОВЕДЕНИЯ ИНВЕНТАРИЗАЦИИ В «ЖУРНАЛЕ УЧЕТА
ОПЕРАЦИЙ, СВЯЗАННЫХ С ОБРАЩЕНИЕМ ЛЕКАРСТВЕННЫХ СРЕДСТВ ДЛЯ
МЕДИЦИНСКОГО ПРИМЕНЕНИЯ» ПОСЛЕ СВЕРКИ КНИЖНЫХ ОСТАТКОВ И
ФАКТИЧЕСКОГО НАЛИЧИЯ ЛС ПОСЛЕДУЮЩИЕ РАСЧЕТЫ
ПРОИЗВОДЯТСЯ ОТ
А) фактического остатка
Б) расхода
В) поступления
Г) страхового запаса
2324. [T032128] ПЕРЕДАЧА ЛП ИЗ АПТЕКИ МО В ОТДЕЛЕНИЯ СТАЦИОНАРА
ПРОИЗВОДИТСЯ ПО
А) требованию-накладной
Б) накладной на внутреннее перемещение материалов
В) рецептам
Г) устной договоренности
2325. [T032135] ЛЕКАРСТВЕННЫЕ СРЕДСТВА, ПОДЛЕЖАЩИЕ ПКУ, ЗА
ИСКЛЮЧЕНИЕМ НАРКОТИЧЕСКИХ, ПСИХОТРОПНЫХ,
СИЛЬНОДЕЙСТВУЮЩИХ И ЯДОВИТЫХ, НАХОДЯЩИХСЯ ПОД
МЕЖДУНАРОДНЫМ КОНТРОЛЕМ, ХРАНЯТСЯ
А) в металлических или деревянных шкафах
Б) в сейфах
В) на стеллажах
Г) в холодильниках
545
2326. [T032534] ПОД ТОВАРНОЙ НОМЕНКЛАТУРОЙ АПТЕЧНОЙ ОРГАНИЗАЦИИ
ПОНИМАЮТ
А) совокупность ассортиментных групп; товарных единиц
Б) все, что предлагается рынку с целью использования или потребления
В) группы товаров, связанных между собой по схожести
Г) все лекарственные средства и изделия медицинского назначения, находящееся на витрине в
торговом зале
2327. [T032535] ЛП МОРФИНА ГИДРОХЛОРИД ВЫПИСЫВАЕТСЯ НА
РЕЦЕПТУРНОМ БЛАНКЕ ФОРМЫ
А) 107/у-НП
Б) 107-1/у
В) 148-1/У-88
Г) не выписывается амбулаторным больным
2328. [T032537] ДЛЯ ОТМЕТКИ ФАКТА ПРИЕМКИ ТОВАРА НЕОБХОДИМО
ПОСТАВИТЬ ОТМЕТКУ О ПРИЕМКЕ В
А) товарно-транспортной накладной
Б) регистрационном удостоверении
В) декларации о соответствии
Г) журнале предметно-количественного учета (ПКУ)
2329. [T032538] В СЛУЧАЕ ОБНАРУЖЕНИЯ ФАЛЬСИФИЦИРОВАННЫХ ИЛИ
НЕДОБРОКАЧЕСТВЕННЫХ ЛП НЕОБХОДИМО ОТРАЗИТЬ КАЧЕСТВЕННЫЕ
РАСХОЖДЕНИЯ В
А) «Акте об установленных расхождениях в количестве и качестве при приемке товарно-
материальных ценностей»
Б) товарно-транспортной накладной
В) журнале регистрации поступивших товаров
Г) «Акте проведения инвентаризации»
546
2330. [T032539] ПРИ ОБНАРУЖЕНИИ НЕКАЧЕСТВЕННОГО ТОВАРА СЛЕДУЕТ
А) поместить товар в карантинную зону аптечной организации
Б) немедленно утилизировать товар
В) поместить товар вместе с остальным товаром
Г) передать товар материально-ответственному лицу (МОЛ) на хранение
2331. [T032540] ПРИ ОБНАРУЖЕНИИ ПРИ ПРИЕМКЕ ТОВАРА НЕДОСТАЧИ,
ПРИЕМКУ
А) приостанавливают
Б) не приостанавливают, а принимают по фактическому значению
В) отменяют
Г) фиксируют время обнаружения недостачи
2332. [T032541] ПЕРВИЧНЫЙ УЧЕТ ПРИХОДА ТОВАРОВ В АПТЕЧНОЙ
ОРГАНИЗАЦИИ ОСУЩЕСТВЛЯЕТСЯ В
А) книге регистрации поступивших товаров
Б) кассовой книге
В) товарном отчёте
Г) товарно-транспортной накладной
2333. [T032542] ПРИ ОТСУТСТВИИ ДОКУМЕНТОВ ПОСТАВЩИКА ПРИ
ПОСТУПЛЕНИИ ТОВАРОВ В АПТЕЧНУЮ ОРГАНИЗАЦИЮ СОЗДАННАЯ
ПРИЕМНАЯ КОМИССИЯ СОСТАВЛЯЕТ
А) акт о приёмке товара, поступившего без счёта поставщика
Б) претензионное письмо
В) карточку учёта претензий и недостач
Г) приёмный акт
547
2334. [T032543] В ГОСУДАРСТВЕННОЙ ФАРМАКОПЕЕ XIII (ГФ XIII) ИЗДАНИЯ
ДАНО СЛЕДУЮЩЕЕ ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «ХРАНЕНИЕ»
А) процесс хранения лекарственных средств (ЛС) до момента их использования в пределах
установленного срока годности, являющийся составной частью обращения ЛС
Б) лицензируемый вид деятельности, являющийся составной частью обращения ЛС
В) процесс размещения товара в складских помещениях, содержание и уход за ними с целью
обеспечения их качества и количества
Г) совокупность климатических и санитарно-гигиенических требований
2335. [T032544] ПРИБОРЫ ДЛЯ РЕГИСТРАЦИИ ПАРАМЕТРОВ ВОЗДУХА
(ТЕРМОМЕТРЫ, ГИГРОМЕТРЫ ИЛИ ПСИХРОМЕТРЫ) В ПОМЕЩЕНИЯХ
ХРАНЕНИЯ ДОЛЖНЫ РАЗМЕЩАТЬСЯ
А) на высоте 1,5-1,7 м от пола и на расстоянии не менее 3 м от дверей, окон и отопительных
приборов
Б) на высоте 1,0-1,5 м от пола и на расстоянии не менее 3 м от дверей, окон и отопительных
приборов
В) на высоте 1,5-1,7 м от пола и на расстоянии не менее 2 м от дверей, окон и отопительных
приборов
Г) на высоте 1,5-1,7 м от пола и на расстоянии не менее 3 м от дверей
2336. [T032545] ПОКАЗАНИЯ ПРИБОРОВ ДЛЯ РЕГИСТРАЦИИ ПАРАМЕТРОВ
ВОЗДУХА В ПОМЕЩЕНИЯХ ХРАНЕНИЯ ДОЛЖНЫ РЕГИСТРИРОВАТЬСЯ В
СПЕЦИАЛЬНОМ ЖУРНАЛЕ (КАРТЕ)
А) ежедневно
Б) 2 раза в день
В) 1 раз в неделю
Г) 1 раз в смену
2337. [T032546] ЖУРНАЛ (КАРТА) РЕГИСТРАЦИИ ПАРАМЕТРОВ ВОЗДУХА В
ПОМЕЩЕНИЯХ ХРАНЕНИЯ В АПТЕЧНОЙ ОРГАНИЗАЦИИ ХРАНИТСЯ
А) в течении одного года, не считая текущего
Б) в течении трех лет
В) в течении пяти лет
Г) не хранится
548
2338. [T032547] ЛС С УКАЗАНИЕМ НА ЭТИКЕТКАХ «ХРАНИТЬ В ХОЛОДНОМ
МЕСТЕ» ДОЛЖНЫ ХРАНИТЬСЯ ПРИ ТЕМПЕРАТУРЕ
А) 2-8°С
Б) 0-8°С
В) 8-15°С
Г) 8-12°С
2339. [T032548] ЛС С УКАЗАНИЕМ НА ЭТИКЕТКАХ «ХРАНИТЬ В ПРОХЛАДНОМ
МЕСТЕ» ДОЛЖНЫ ХРАНИТЬСЯ ПРИ ТЕМПЕРАТУРЕ
А) 8-15°С
Б) 8-12°С
В) 12-15°С
Г) 8-20°С
2340. [T032549] ЛС С УКАЗАНИЕМ НА ЭТИКЕТКЕ «ХРАНИТЬ В СУХОМ МЕСТЕ»
НЕОБХОДИМО СОЗДАТЬ УСЛОВИЯ, ЧТОБЫ ОТНОСИТЕЛЬНАЯ ВЛАЖНОСТЬ
ВОЗДУХА НЕ ПРЕВЫШАЛА
А) 50%
Б) 60%
В) 65%
Г) 55%
2341. [T032550] ЛС, ИЗМЕНЯЮЩИЕ СВОИ СВОЙСТВА ПОД ДЕЙСТВИЕМ
ТЕМПЕРАТУРЫ ОКРУЖАЮЩЕЙ СРЕДЫ, ПО ГФ XIII ЯВЛЯЮТСЯ
А) термочувствительными
Б) термолабильными
В) термостабильными
Г) термозависимыми
549
2342. [T032551] К ЛС, ТРЕБУЮЩИМ ЗАЩИТЫ ОТ ВОЗДЕЙСТВИЯ ПОНИЖЕННОЙ
ТЕМПЕРАТУРЫ, ОТНОСИТСЯ
А) раствор формальдегида 40%
Б) раствор омнопона
В) раствор новокаина
Г) эуфиллин
2343. [T032552] К ЛС, ТРЕБУЮЩИМ ЗАЩИТЫ ОТ ВОЗДЕЙСТВИЯ ГАЗОВ,
СОДЕРЖАЩИХСЯ В ОКРУЖАЮЩЕЙ СРЕДЕ, ОТНОСИТСЯ
А) эуфиллин
Б) калия перманганат
В) гормональный препарат
Г) раствор формальдегида 40%
2344. [T032553] ЛС, ОБЛАДАЮЩЕЕ ЛЕГКОВОСПЛАМЕНЯЮЩИМИСЯ
СВОЙСТВАМИ
А) спирт и спиртовые растворы
Б) глицерин
В) сера
Г) растительные масла
2345. [T032554] ЛС, ОБЛАДАЮЩЕЕ ЛЕГКОГОРЮЧИМИ СВОЙСТВАМИ
А) нерасфасованное лекарственное растительное сырье
Б) скипидар
В) коллодий
Г) спиртовые и эфирные настойки
550
2346. [T032555] ЛЕКАРСТВЕННЫМ ПРЕПАРАТОМ, РЕКОМЕНДУЕМЫМ ПРИ
ИЗЖОГЕ, НЕ СОДЕРЖАЩИМ В СВОЁМ СОСТАВЕ СОЕДИНЕНИЙ АЛЮМИНИЯ,
ЯВЛЯЕТСЯ
А) ренни
Б) маалокс
В) фосфалюгель
Г) алмагель
2347. [T032556] ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ ПАНЗИНОРМ, НАЗНАЧАЕМЫЙ
ПРИ ХРОНИЧЕСКОМ ПАНКРЕАТИТЕ, В СВОЁМ СОСТАВЕ СОДЕРЖИТ
А) ферменты
Б) гликозиды
В) гормоны
Г) алкалоиды
2348. [T032557] ПРИ БОЛИ В ГОРЛЕ ВО ВРЕМЯ БЕРЕМЕННОСТИ РАЗРЕШЁН К
ПРИМЕНЕНИЮ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ
А) лизобакт таблетки
Б) йокс
В) терафлю лар таблетки
Г) септолете плюс
2349. [T032559] ПРИ НАРУШЕНИЯХ СНА МОЖЕТ БЫТЬ ПРЕДЛОЖЕН
СЛЕДУЮЩИЙ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ, ОТПУСКАЕМЫЙ БЕЗ РЕЦЕПТА
ВРАЧА
А) мелаксен
Б) мелоксикам
В) мексиприм
Г) мелипрамин
551
2350. [T032560] В КАЧЕСТВЕ ВОЗМОЖНОЙ ЗАМЕНЫ РЕЦЕПТУРНОГО
ЛЕКАРСТВЕННОГО ПРЕПАРАТА ТРАМАДОЛ ПРИ МЫШЕЧНОЙ БОЛИ МОЖЕТ
БЫТЬ РЕКОМЕНДОВАН
А) вольтарен эмульгель
Б) лиотон гель
В) метрогил гель
Г) далацин гель
2351. [T032561] В КАЧЕСТВЕ ВОЗМОЖНОЙ ЗАМЕНЫ РЕЦЕПТУРНОГО
ЛЕКАРСТВЕННОГО ПРЕПАРАТА КАПОТЕН ПРИ ПОВЫШЕННОМ
АРТЕРИАЛЬНОМ ДАВЛЕНИИ МОЖЕТ БЫТЬ РЕКОМЕНДОВАН
А) андипал
Б) адельфан
В) арифон
Г) апровель
2352. [T032562] ПРИ ИНФОРМИРОВАНИИ ВРАЧА-ДЕРМАТОЛОГА О НАЛИЧИИ В
АПТЕКЕ НАРУЖНЫХ ЛЕКАРСТВЕННЫХ СРЕДСТВ ДЛЯ ЛЕЧЕНИЯ АКНЕ,
СОДЕРЖАЩИХ АЗЕЛАИНОВУЮ КИСЛОТУ, СЛЕДУЕТ НАЗВАТЬ
А) скинорен
Б) базирон
В) дифферин
Г) зинерит
2353. [T032563] ПОРЯДОК ПРИЁМА ЛЕКАРСТВЕННОГО ПРЕПАРАТА МИКРАЗИМ
10000 ПРИ РАЗОВОЙ ДОЗЕ 1 КАПСУЛА СЛЕДУЮЩИЙ
А) во время приёма пищи, запивая достаточным количеством нещелочной жидкости (вода)
Б) за 1 час до еды
В) через 1 час после еды
Г) независимо от приёма пищи
552
2354. [T032564] ПРИ ОТПУСКЕ ИНСУЛИНА НЕОБХОДИМО ПРЕДУПРЕДИТЬ О
СОБЛЮДЕНИИ СЛЕДУЮЩИХ УСЛОВИЙ ХРАНЕНИЯ
А) при температуре от 2 градусов до 8 градусов, в защищённом от света месте, не замораживать
Б) при температуре от 5 градусов до 15 градусов, в защищённом от света месте, не замораживать
В) при температуре от 10 градусов до 15 градусов, не замораживать
Г) при температуре не выше 25 градусов , в защищённом от света месте, не замораживать
2355. [T032565] КАЧЕСТВО СТРУКТУРЫ АССОРТИМЕНТА ПО СКОРОСТИ
РЕАЛИЗАЦИИ ОПРЕДЕЛЯЕТСЯ С ПОМОЩЬЮ КОЭФФИЦИЕНТА
А) скорости движения
Б) качества
В) полноты ассортимента
Г) широты ассортимента
2356. [T032566] КЛАССИФИКАЦИЯ АССОРТИМЕНТА С ПОМОЩЬЮ XYZ-
АНАЛИЗА ОСУЩЕСТВЛЯЕТСЯ ПО
А) характеру потребления
Б) поставщикам
В) стоимости товаров
Г) площади, занимаемой товарным ассортиментом
2357. [T032567] КОЛИЧЕСТВО РАЗНОВИДНОСТЕЙ ОДНОГО ВИДА ТОВАРА В
АПТЕЧНОЙ ОРГАНИЗАЦИИ ХАРАКТЕРИЗУЕТ
А) коэффициент глубины
Б) коэффициент широты
В) коэффициент полноты
Г) индекс обновления
553
2358. [T032568] ПРЕКУРСОРЫ – ЭТО
А) вещества, часто используемые при производстве, изготовлении, переработке наркотических
средств и психотропных веществ
Б) аналоги наркотических средств
В) приравненные к наркотическим средствам вещества
Г) вещества, оборот которых запрещен
2359. [T032569] ДЛЯ РЕАЛИЗАЦИИ ЛЕКАРСТВЕННЫХ СРЕДСТВ НЕОБХОДИМО
НАЛИЧИЕ
А) декларации о соответствии
Б) паспорта качества завода изготовителя
В) протокола анализа независимой лаборатории
Г) знака соответствия
2360. [T032570] НА ОДНОМ РЕЦЕПТУРНОМ БЛАНКЕ ФОРМЫ 107-1/У
ВЫПИСЫВАЮТ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ В КОЛИЧЕСТВЕ
А) не более трёх
Б) одного
В) не более пяти
Г) количество не ограничено
2361. [T032571] ПОКАЗАТЕЛИ, ХАРАКТЕРИЗУЮЩИЕ СТЕПЕНЬ ВОЗДЕЙСТВИЯ
ТОВАРА НА ОКРУЖАЮЩУЮ СРЕДУ И ЧЕЛОВЕКА В ПРОЦЕССЕ
ПРОИЗВОДСТВА, ХРАНЕНИЯ, ПЕРЕРАБОТКИ, ПОТРЕБЛЕНИЯ И УТИЛИЗАЦИИ,
НАЗЫВАЮТСЯ
А) экологическая безопасность
Б) химическая безопасность
В) механическая безопасность
Г) санитарно-гигиеническая безопасность
554
2362. [T032573] ОФИЦИАЛЬНЫЙ ДОКУМЕНТ, ПРЕДСТАВЛЯЮЩИЙ СОБОЙ
СИСТЕМАТИЗИРОВАННЫЙ СВОД НАИМЕНОВАНИЙ И КОДОВ
КЛАССИФИКАЦИОННЫХ ГРУППИРОВОК И/ИЛИ ОБЪЕКТОВ
КЛАССИФИКАЦИИ, НАЗЫВАЕТСЯ
А) классификатором
Б) реестром
В) справочником
Г) сборником
2363. [T032574] ЗНАК ИЛИ СОВОКУПНОСТЬ ЗНАКОВ, ПРИМЕНЯЕМЫХ ДЛЯ
ОБОЗНАЧЕНИЯ КЛАССИФИКАЦИОННОЙ ГРУППИРОВКИ И/ИЛИ ОБЪЕКТА
КЛАССИФИКАЦИИ, НАЗЫВАЕТСЯ
А) кодом
Б) номером
В) разрядом
Г) серией
2364. [T032576] СПОСОБНОСТЬ УПАКОВКИ ПРИ ИСПОЛЬЗОВАНИИ И
УТИЛИЗАЦИИ НЕНАНОСИТЬ СУЩЕСТВЕННОГО ВРЕДА ОКРУЖАЮЩЕЙ
СРЕДЕ – ЭТО
А) экологичность
Б) безопасность
В) надежность
Г) совместимость
2365. [T032577] МЕДИЦИНСКИЕ ИНСТРУМЕНТЫ С РАБОЧЕЙ ЧАСТЬЮ ИЗ
МЕТАЛЛА, ВКЛЮЧАЮЩИЕ В СЕБЯ ОДНО ИЛИ НЕСКОЛЬКО ЛЕЗВИЙ ДЛЯ
РАЗДЕЛЕНИЯ МЯГКИХ ТКАНЕЙ И ОБРАБОТКИ КОСТНЫХ ТКАНЕЙ, А ТАКЖЕ
ДЛЯ ОБРАБОТКИ МАТЕРИАЛОВ, ПРИМЕНЯЕМЫХ В МЕДИЦИНЕ – ЭТО
А) режущие инструменты
Б) расширяющие инструменты
В) оттесняющие инструменты
Г) зажимные инструменты
555
2366. [T032578] МЕДИЦИНСКИЕ ИНСТРУМЕНТЫ В ВИДЕ ТРУБКИ ИЗ МЕТАЛЛА
ИЛИ ПОЛИМЕРНОГО МАТЕРИАЛА ДЛЯ ИССЛЕДОВАНИЯ ЕСТЕСТВЕННЫХ
ХОДОВ И ПОЛОСТЕЙ В ОРГАНИЗМЕ ЧЕЛОВЕКА И КАТЕТЕРИЗАЦИИ – ЭТО
А) зондирующие инструменты
Б) зажимные инструменты
В) колющие инструменты
Г) оттесняющие инструменты
2367. [T032579] МЕДИЦИНСКИЕ ИНСТРУМЕНТЫ, СОСТОЯЩИЕ ИЗ ДВУХ
ПОЛОВИН, ВСТРЕЧНОЕ ДВИЖЕНИЕ КОТОРЫХ ОСУЩЕСТВЛЯЕТСЯ ПРИ
ПОМОЩИ ШАРНИРА, ПОЛЗУНА ПРУЖИНЫ ИЛИ ПО ПРИНЦИПУ ЗАМКА С
ОСЬЮ ДЛЯ ЗАХВАТЫВАНИЯ И ЗАЖАТИЯ ОРГАНОВ И ТКАНЕЙ ЧЕЛОВЕКА,
МЕДИЦИНСКИХ МАТЕРИАЛОВ, ПРЕДМЕТОВ И ИНСТРУМЕНТОВ – ЭТО
А) зажимные инструменты
Б) зондирующие инструменты
В) оттесняющие инструменты
Г) колющие инструменты
2368. [T032580] К МЕДИЦИНСКИМ ИНСТРУМЕНТАМ С ОСТРИЕМ НА КОНЦЕ,
ПРЕДНАЗНАЧЕННЫХ ДЛЯ ВВЕДЕНИЯ В ТКАНЬ ОРГАНИЗМА С
ДИАГНОСТИЧЕСКОЙ ИЛИ ЛЕЧЕБНОЙ ЦЕЛЬЮ И ДЛЯ РАЗЛИЧНЫХ
МАНИПУЛЯЦИЙ, НЕ СВЯЗАННЫХ С ПРОНИКАНИЕМ В ТКАНЬ ОРГАНИЗМА
ТРУБОК, ДРЕНАЖЕЙ, НИТЕЙ ДЛЯ СШИВАНИЯ ОТНОСЯТСЯ
А) колющие инструменты
Б) зажимные инструменты
В) зондирующие инструменты
Г) оттесняющие инструменты
556
2369. [T032581] ПОД КОЛИЧЕСТВОМ ИЗДЕЛИЙ ОДНОГО ТИПА, ОТГРУЖАЕМЫХ
ОДНОВРЕМЕННО В ОДИН АДРЕС ПО ОДНОМУ ТРАНСПОРТНОМУ ДОКУМЕНТУ
ПОНИМАЕТСЯ
А) партия товара
Б) стандарт
В) упаковка
Г) норма отгрузки
2370. [T032582] МАССА ТРАНСПОРТНОЙ УПАКОВКИ ВМЕСТЕ С ПРОДУКЦИЕЙ
НАЗЫВАЕТСЯ
А) брутто
Б) нетто
В) общим весом
Г) партией товара
2371. [T032583] СРЕДСТВО ИЛИ КОМПЛЕКС СРЕДСТВ, ОБЕСПЕЧИВАЮЩИХ
ЗАЩИТУ ПРОДУКЦИИ ОТ ОКРУЖАЮЩЕЙ СРЕДЫ, ПОВРЕЖДЕНИЯ, ПОТЕРЬ И
ОБЛЕГЧАЮЩИХ ПРОЦЕСС ОБРАЩЕНИЯ: ТРАНСПОРТИРОВАНИЕ, ХРАНЕНИЕ,
РЕАЛИЗАЦИЮ НАЗЫВАЕТСЯ
А) упаковка
Б) стандарт
В) партия товара
Г) контейнер
2372. [T032584] НАДПИСИ, ЗНАКИ ИЛИ УСЛОВНЫЕ ОБОЗНАЧЕНИЯ, КОТОРЫЕ
НАНОСЯТСЯ НЕПОСРЕДСТВЕННО НА ТОВАР ИЛИ ЕГО УПАКОВКУ И
КОТОРЫЕ НЕСУТ НЕОБХОДИМУЮ ИНФОРМАЦИЮ ДЛЯ ПОТРЕБИТЕЛЯ – ЭТО
А) маркировка
Б) серия
В) описание
Г) информация
557
2373. [T032590] СТЕПЕНЬ ЗАПОЛНЕНИЯ ТАРЫ С ЖИДКИМИ
ЛЕГКОВОСПЛАМЕНЯЮЩИМИСЯ И ГОРЮЧИМИ ВЕЩЕСТВАМИ ДОЛЖНА
СОСТАВЛЯТЬ НЕ БОЛЕЕ
А) 90% объема
Б) 95% объема
В) 85% объема
Г) по плечики склянки
2374. [T032592] БАЛЛОНЫ С ЗАКИСЬЮ АЗОТА ОКРАШЕНЫ В
А) серебристый (серый) цвет
Б) синий цвет
В) черный цвет
Г) оранжевый цвет
2375. [T032593] КОММУНИКАЦИЯ – ЭТО
А) процесс передачи информации от одного субъекта к другому на основе определенных
принципов и закономерностей
Б) процесс управления поведением сотрудников
В) способ реализации установленных норм (правила, инструкции, положения),
регламентирующих взаимодействие субъектов в рамках организации
Г) метод решения конфликтов
2376. [T032601] ПРЕДЕЛЬНЫЕ ТОРГОВЫЕ НАДБАВКИ ДЛЯ ФОРМИРОВАНИЯ
ОТПУСКНЫХ И РОЗНИЧНЫХ ЦЕН УСТАНАВЛИВАЮТСЯ
А) органами исполнительной власти субъектов Федерации
Б) Правительством РФ
В) Министерством здравоохранения РФ
Г) аптечной организацией
558
2377. [T032602] ЕСЛИ НА ЛЕКАРСТВЕННОЕ СРЕДСТВО, ОТПУСКАЕМОЕ ПО
РЕЦЕПТУ ВРАЧА, НЕ УСТАНОВЛЕНА НОРМА ОТПУСКА, ТО
А) отпускают в количестве, указанном в рецепте
Б) отпускают столько, сколько попросит покупатель
В) норму отпуска устанавливает аптека
Г) отпускают в количестве, достаточном на курс лечения
2378. [T032603] ДЕКЛАРАЦИЯ О СООТВЕТСТВИИ НА ЛЕКАРСТВЕННЫЕ
СРЕДСТВА ДЕЙСТВИТЕЛЬНА
А) до истечения срока годности лекарственного препарата
Б) 1 год
В) 3 года
Г) 5 лет
2379. [T032604] КНИГА ОТЗЫВОВ И ПРЕДЛОЖЕНИЙ ДОЛЖНА НАХОДИТЬСЯ
А) в торговом зале на видном месте
Б) у администратора аптеки
В) у фармацевта первого стола
Г) у заведующего аптекой
2380. [T032606] НОРМА ОТПУСКА СПИРТА ЭТИЛОВОГО В ЧИСТОМ ВИДЕ ДЛЯ
АМБУЛАТОРНОГО БОЛЬНОГО СОСТАВЛЯЕТ
А) 50,0
Б) 150,0
В) 100,0
Г) 200,0
2381. [T032608] РЕЦЕПТУРНЫЙ БЛАНК ФОРМЫ 107-1/У ПРЕДНАЗНАЧЕН ДЛЯ
ВЫПИСЫВАНИЯ
А) антибиотиков группы аминогликозидов
Б) спирта этилового
В) анаболических стероидов
Г) психотропных веществ
559
2382. [T032610] ЛЕКАРСТВЕННОЕ СРЕДСТВО КАПТОПРИЛ ТАБЛЕТКИ ДЛЯ
БЕСПЛАТНОГО ОТПУСКА ВЫПИСЫВАЕТСЯ НА РЕЦЕПТУРНОМ БЛАНКЕ
ФОРМЫ
А) № 148-1/у-06(л)
Б) не выписывается амбулаторным больным
В) № 148-1/у-88
Г) № 107-1/у
2383. [T032611] НА РЕЦЕПТУРНОМ БЛАНКЕ 107/У-НП ОТПУСКАЮТ
ЛЕКАРСТВЕННОЕ СРЕДСТВО
А) промедол
Б) атропин
В) бронхолитин
Г) окситоцин
2384. [T032612] НОРМЫ ЕДИНОВРЕМЕННОГО ОТПУСКА КАКОГО
ЛЕКАРСТВЕННОГО СРЕДСТВА МОГУТ ЗАВЫШАТЬСЯ В 2 РАЗА ДЛЯ
ИНКУРАБЕЛЬНЫХ ОНКОЛОГИЧЕСКИХ БОЛЬНЫХ?
А) морфилонг
Б) эфир для наркоза
В) кеторол
Г) атропин
2385. [T032613] РЕЦЕПТЫ НА АНАБОЛИЧЕСКИЕ СТЕРОИДЫ
А) остаются в аптеке и хранятся 3 года
Б) возвращаются больному
В) остаются в аптеке и хранятся 5 лет
Г) остаются в аптеке и хранятся 10 лет
560
2386. [T032614] ВЛАДЕТЬ ВСЕМИ ВИДАМИ ВНУТРИАПТЕЧНОГО КОНТРОЛЯ
ОБЯЗАН
А) провизор-аналитик
Б) фармацевт
В) провизор
Г) провизор-технолог
2387. [T032616] ЕСЛИ ВО ВРЕМЯ ПОСТУПЛЕНИЯ ТОВАРОВ ДОКУМЕНТЫ
ПОСТАВЩИКА ОТСУТСТВУЮТ, ПРИЕМНАЯ КОМИССИЯ СОСТАВЛЯЕТ
А) акт о приемке товара, поступившего без счета поставщика
Б) приемный акт
В) коммерческий акт
Г) рекламационный акт
2388. [T032619] ПОКАЗАТЕЛЕМ, ПО КОТОРОМУ ПРОВЕРЯЕТСЯ
ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ (ЛРС), ПОСТУПИВШЕЕ ОТ
НАСЕЛЕНИЯ, ЯВЛЯЕТСЯ
А) внешний признак
Б) сыпучесть
В) влажность
Г) консистенция
2389. [T032620] НЕДОПУСТИМО ЗАМЕРЗАНИЕ ПРИ ХРАНЕНИИ
А) препаратов инсулина
Б) противовирусных средств
В) раствора аммиака
Г) камфорного спирта
561
2390. [T032621] БОЛЬШИЕ МЕТАЛЛИЧЕСКИЕ ЕМКОСТИ ЗАПОЛНЯЮТСЯ
ЭТИЛОВЫМ СПИРТОМ НА
А) 75%
Б) по «плечики емкости»
В) 90%
Г) 100%
2391. [T032622] ХАРАКТЕРИСТИКОЙ ФАРМАЦЕВТИЧЕСКОЙ ИНФОРМАЦИИ,
ОТРАЖАЮЩЕЙ ВОЗМОЖНОСТЬ ДЛЯ КОНКРЕТНОГО СПЕЦИАЛИСТА ИЛИ
ПАЦИЕНТА ПОЛУЧИТЬ ИНФОРМАЦИЮ ПО ИНТЕРЕСУЮЩЕЙ ЕГО ПРОБЛЕМЕ
ИЗ ВСЕХ ИЗВЕСТНЫХ В МИРЕ ИСТОЧНИКОВ ЯВЛЯЕТСЯ
А) доступность
Б) своевременность
В) качество
Г) точность
2392. [T032624] РАБОТНИКУ, КОТОРЫЙ БУДЕТ ПОЛУЧАТЬ ТОВАРНО-
МАТЕРИАЛЬНЫЕ ЦЕННОСТИ, БУХГАЛТЕР ДОЛЖЕН ВЫПИСАТЬ
А) доверенность по форме М-2 и М-2а
Б) акт об установленном расхождении
В) удостоверение
Г) требование-накладная
2393. [T032626] ИНФОРМАЦИЯ О НАИМЕНОВАНИИ, ХАРАКТЕРИСТИКЕ И
ОБЪЕМЕ ТОВАРА СОДЕРЖИТСЯ В СЛЕДУЮЩЕМ РАЗДЕЛЕ ДОГОВОРА КУПЛИ-
ПРОДАЖИ
А) предмет и объем поставки
Б) преамбула
В) права и обязанности сторон
Г) порядок сдачи-приемки товара
562
2394. [T032627] ИНФОРМАЦИЯ О ГАРАНТИЯХ НА СЛУЧАЙ НАРУШЕНИЯ
УСЛОВИЙ ДОГОВОРА ОДНОЙ ИЗ СТОРОН, САНКЦИЯХ (ЗА ПРОСРОЧКУ
ПЛАТЕЖА, НЕДОПОСТАВКУ, НЕОБОСНОВАННЫЙ ОТКАЗ) В ВИДЕ
НЕУСТОЙКИ, УПЛАЧИВАЕМЫХ СТОРОНОЙ, НЕ ВЫПОЛНИВШЕЙ СВОИХ
ОБЯЗАТЕЛЬСТВ, СОДЕРЖИТСЯ В РАЗДЕЛЕ ДОГОВОРА КУПЛИ-ПРОДАЖИ
А) ответственность сторон
Б) предмет и объем поставки
В) порядок сдачи-приемки товара
Г) преамбула
2395. [T032629] С РАБОТНИКОМ, КОТОРЫЙ ВЕДЕТ УЧЕТ ТОВАРНО-
МАТЕРИАЛЬНЫХ ЦЕННОСТЕЙ НА СКЛАДЕ, ДОЛЖЕН БЫТЬ ЗАКЛЮЧЕН
А) договор о полной материальной ответственности
Б) коллективный договор
В) договор комиссии
Г) договор купли-продажи
2396. [T032630] ПЕРВИЧНЫМИ УЧЕТНЫМИ ДОКУМЕНТАМИ ПО ОТПУСКУ
МАТЕРИАЛОВ СО СКЛАДА В ОТДЕЛЫ АПТЕКИ ЯВЛЯЮТСЯ
А) лимитно-заборная карта (ф. № М-8), требование- накладная (ф. № М-11)
Б) расходный ордер
В) накладная на внутреннее перемещение объектов основных средств (ф. № ОС-2)
Г) приходный ордер (ф. № М-4)
2397. [T032631] УЧЕТ МАТЕРИАЛОВ В МЕСТАХ ХРАНЕНИЯ ВЕДУТ В
А) карточке учета материалов (ф. № М-17)
Б) журнале учета товаров (ф. № ТОРГ-18)
В) акте о приемке материалов (ф. № М-7)
Г) товарно-транспортной накладной
563
2398. [T032632] СООТВЕТСТВИЕ ДАННЫХ ОФИЦИАЛЬНЫМ ИСТОЧНИКАМ
ИНФОРМАЦИИ, РЕЗУЛЬТАТАМ КЛИНИЧЕСКОЙ ИЛИ ФАРМАЦЕВТИЧЕСКОЙ
ПРАКТИКИ – ЭТО
А) точность информации
Б) доступность информации
В) количество информации
Г) оперативность информации
2399. [T032633] РЕАЛЬНОЙ ВОЗМОЖНОСТЬЮ ДЛЯ КОНКРЕТНОГО
СПЕЦИАЛИСТА ИЛИ ПАЦИЕНТА ПОЛУЧИТЬ ИНФОРМАЦИЮ ПО
ИНТЕРЕСУЮЩЕЙ ЕГО ПРОБЛЕМЕ ЯВЛЯЕТСЯ
А) доступность информации
Б) количество информации
В) точность информации
Г) оперативность информации
2400. [T032634] СИСТЕМАТИЗИРОВАННЫМ ПЕРЕЧНЕМ НАИМЕНОВАНИЙ И
ОСНОВНЫХ ХАРАКТЕРИСТИК ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ,
ЛЕКАРСТВЕННЫХ СРЕДСТВ РАЗРЕШЕННЫХ К ПРИМЕНЕНИЮ В
РОССИЙСКОЙ ФЕДЕРАЦИИ ЯВЛЯЕТСЯ
А) государственный реестр лекарственных средств
Б) государственная фармакопея
В) перечень жизненно необходимых и важнейших лекарственных средств
Г) фармакопейная статья
2401. [T032636] РЕЖИМ РАБОТЫ АПТЕЧНОЙ ОРГАНИЗАЦИИ
ИНДИВИДУАЛЬНОГО ПРЕДПРИНИМАТЕЛЯ УСТАНАВЛИВАЕТСЯ
А) самостоятельно
Б) органом исполнительной власти субъекта РФ
В) органом местного самоуправления
Г) самостоятельно по согласованию с лицензирующим органом
564
2402. [T032637] В СЛУЧАЕ НЕСООТВЕТСТВИЯ ФАКТИЧЕСКОГО НАЛИЧИЯ
ТОВАРОВ ИЛИ ОТКЛОНЕНИЯ ПО КАЧЕСТВУ ДАННЫМ, УКАЗАННЫМ В
СОПРОВОДИТЕЛЬНЫХ ДОКУМЕНТАХ, В АПТЕЧНОЙ ОРГАНИЗАЦИИ ДОЛЖЕН
СОСТАВЛЯТЬСЯ
А) акт об установленном расхождении по количеству и качеству при приемке товарно-
материальных ценностей
Б) приемный акт
В) рекламационный акт
Г) акт о приемке товара, поступившего без счета поставщика
2403. [T032638] ПРИ ОТСУТСТВИИ ВО ВРЕМЯ ПОСТУПЛЕНИЯ ТОВАРОВ
ДОКУМЕНТОВ ОТ ПОСТАВЩИКА ПРИЕМНАЯ КОМИССИЯ ДОЛЖНА
СОСТАВИТЬ
А) акт о приемке товара, поступившего без счета поставщика
Б) приемный акт
В) рекламационный акт
Г) акт об установленном расхождении по количеству и качеству при приемке товарно-
материальных ценностей
2404. [T032639] ПРЕТЕНЗИОННОЕ ПИСЬМО К ПОСТАВЩИКУ ТОВАРОВ ПРИ
ОБНАРУЖЕНИИ РАЗЛИЧНЫХ НЕДОСТАТКОВ В ПРОЦЕССЕ ПРИЕМКИ
ТОВАРОВ В АПТЕКЕ МОЖНО НАПРАВИТЬ В
А) сроки, определенные условием договора
Б) течение 20 дней для импортных или 10 дней для отечественных
В) течение 15 дней для импортных или 7 дней для отечественных
Г) течение 6 дней для импортных и 12 дней для отечественных
2405. [T032640] СРОК ДЕЙСТВИЯ ДЕКЛАРАЦИИ О СООТВЕТСТВИИ ЛС
А) равен сроку годности ЛС
Б) 1 год
В) 5 лет
Г) 3 года
565
2406. [T032641] ДОКУМЕНТОМ, ПОДТВЕРЖДАЮЩИМ СООТВЕТСТВИЕ БАДОВ
УСТАНОВЛЕННЫМ ТРЕБОВАНИЯМ, ЯВЛЯЕТСЯ
А) свидетельство о государственной регистрации
Б) сертификат соответствия
В) свидетельство об утверждении типа средства измерения
Г) сертификат соответствия МИБП
2407. [T032642] ДЛЯ ОСУЩЕСТВЛЕНИЯ ПРЕДМЕТНО-КОЛИЧЕСТВЕННОГО
УЧЕТА ИСПОЛЬЗУЮТ ИЗМЕРИТЕЛИ
А) натуральные
Б) денежные
В) абсолютные
Г) относительные
2408. [T032643] ВЫВЕДЕНИЕ И СВЕРКА КНИЖНЫХ И ФАКТИЧЕСКИХ
ОСТАТКОВ ЛЕКАРСТВЕННЫХ СРЕДСТВ, НАХОДЯЩИХСЯ НА ПРЕДМЕТНО-
КОЛИЧЕСТВЕННОМ УЧЕТЕ, ПРОВОДИТСЯ В АПТЕКЕ
А) ежемесячно
Б) ежеквартально
В) не реже двух раз в год
Г) не реже одного раза в год
2409. [T032648] ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ ДЛЯ МЕДИЦИНСКОГО
ПРИМЕНЕНИЯ ХРАНЯТСЯ
А) в соответствии с указаниями производителя по хранению, указанными на вторичной
упаковке и в государственной фармакопее
Б) без особых требований
В) в соответствии с требованиями государственного реестра ЛС
Г) в соответствии с требованиями регистра ЛС
566
2410. [T032650] СЕРЕБРА НИТРАТ ОБЛАДАЕТ СВОЙСТВАМИ
А) взрывоопасными
Б) взрывчатыми
В) легкогорючими
Г) легковоспламеняющимися
2411. [T032736] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ, ПОСТУПИВШЕЕ ОТ
ОПТОВОЙ ФАРМАЦЕВТИЧЕСКОЙ ОРГАНИЗАЦИИ, БУДЕТ УЧИТЫВАТЬСЯ В
А) журнале регистрации поступления товаров по группам
Б) приемной квитанции
В) инвентарной карточке
Г) акте о приеме товара, поступившего без счета поставщика
2412. [T032737] РЕЦЕПТЫ НА ТРАНКВИЛИЗАТОРЫ, НЕ ПОДЛЕЖАЩИЕ
ПРЕДМЕТНО-КОЛИЧЕСТВЕННОМУ УЧЕТУ
А) погашаются штампом «Лекарство отпущено»
Б) хранятся в аптеке один месяц
В) выписываются в двух экземплярах
Г) остаются в аптеке
2413. [T032738] КОДЕИНА ФОСФАТ В МИКСТУРЕ ОТ КАШЛЯ ВЫПИСЫВАЕТСЯ
НА РЕЦЕПТУРНОМ БЛАНКЕ
А) 148 - 1/у – 88
Б) 148 – 1/у – 04 (л)
В) 107 – 1/у
Г) 107/у – НП
567
2414. [T032739] ВРАЧАМ ДЛЯ ХРОНИЧЕСКИХ БОЛЬНЫХ РАЗРЕШАЕТСЯ
УСТАНАВЛИВАТЬ СРОК ДЕЙСТВИЯ РЕЦЕПТА В ПРЕДЕЛАХ ДО ОДНОГО ГОДА
ПРИ ВЫПИСЫВАНИИ
А) азитромицина
Б) промедола
В) фенобарбитала
Г) эфедрина гидрохлорида
2415. [T032740] ФАКТ ПРИЕМКИ В АПТЕКЕ ТАБЛЕТОК ФЕНОБАРБИТАЛА 50 мг
РЕГИСТРИРУЕТСЯ В
А) журнале регистрации операций, связанных с оборотом наркотических средств и
психотропных веществ
Б) журнале регистрации операций, при которых изменяется количество прекурсоров
наркотических средств и психотропных веществ
В) журнале учета операций, связанных с обращением лекарственных средств для медицинского
применения
Г) товарно-сопроводительном документе
2416. [T032741] ЛЕКАРСТВЕННЫЕ СРЕДСТВА, В СЛУЧАЕ ВОЗНИКНОВЕНИЯ
СОМНЕНИЙ В ИХ КАЧЕСТВЕ
А) с обозначением «Забраковано при приемочном контроле» хранятся в карантинной зоне
Б) принимаются на ответственное хранение до момента истечения срока годности
В) реализуются по меньшей стоимости, чем отвечающие требованиям по качеству
Г) хранятся в карантинной зоне до прибытия представителя росздравнадзора
568
2417. [T032742] ФАКТ ПРИЕМКИ В АПТЕКЕ ТАБЛЕТОК ДЛЯ СУБЛИНГВАЛЬНОГО
ПРИЕМА БУПРЕНОРФИН 200 мкг № 50 РЕГИСТРИРУЕТСЯ В
А) журнале регистрации операций, связанных с оборотом наркотических средств и
психотропных веществ
Б) журнале регистрации операций, при которых изменяется количество прекурсоров
наркотических средств и психотропных веществ
В) журнале учета операций, связанных с обращением лекарственных средств для медицинского
применения
Г) карточке движения товара по аптеке (отделу запасов)
2418. [T032743] ФАКТ ПРИЕМКИ В АПТЕКЕ ТАБЛЕТОК КЛОНИДИНА 0,075 мг
РЕГИСТРИРУЕТСЯ В ЖУРНАЛЕ
А) учета операций, связанных с обращением лекарственных средств для медицинского
применения
Б) регистрации операций, связанных с оборотом наркотических средств и психотропных
веществ
В) регистрации операций, при которых изменяется количество прекурсоров наркотических
средств и психотропных веществ
Г) учета оптового отпуска и расчетов с покупателями
2419. [T032744] ФАКТ ПРИЕМКИ В АПТЕКЕ ТАБЛЕТОК МЕТИЛТЕСТОСТЕРНА
РЕГИСТРИРУЕТСЯ В ЖУРНАЛЕ
А) учета операций, связанных с обращением лекарственных средств для медицинского
применения
Б) регистрации операций, при которых изменяется количество прекурсоров наркотических
средств и психотропных веществ
В) регистрации операций, связанных с оборотом наркотических средств и психотропных
веществ
Г) кассира-операционалиста
569
2420. [T032745] ФАКТ ПРИЕМКИ В АПТЕКЕ ЭФЕДРИНА ГИДРОХЛОРИД
РЕГИСТРИРУЕТСЯ В ЖУРНАЛЕ
А) регистрации операций, при которых изменяется количество прекурсоров наркотических
средств и психотропных веществ
Б) учета операций, связанных с обращением лекарственных средств для медицинского
применения
В) регистрации операций, связанных с оборотом наркотических средств и психотропных
веществ
Г) учета медицинских товаров, израсходованных для оказания первой медицинской помощи
2421. [T032746] НЕДОСТАТОК, КОТОРЫЙ СТАЛ ОЧЕВИДНЫМ В ТЕЧЕНИЕ
НЕКОТОРОГО ПЕРИОДА ИСПОЛЬЗОВАНИЯ ИЛИ ДЛЯ ОБНАРУЖЕНИЯ
КОТОРОГО В МОМЕНТ ПОЛУЧЕНИЯ ТРЕБОВАЛИСЬ СПЕЦИАЛЬНЫЕ ЗНАНИЯ
ИЛИ СПЕЦИФИЧЕСКИЕ СПОСОБЫ ПРИЕМКИ ОТНОСИТСЯ К
А) скрытым
Б) непубличным
В) таинственным
Г) законным
2422. [T032747] НЕДОСТАТКИ ТОВАРА, КОТОРЫЕ НЕ МОГЛИ БЫТЬ
ОБНАРУЖЕНЫ ПРИ ОБЫЧНОМ ДЛЯ ДАННОГО ВИДА ТОВАРА ПОРЯДКЕ
ПРИЕМКИ ОТРАЖАЮТСЯ В
А) акте о скрытых недостатках товаров
Б) акте о порче товарно-материальных ценностей
В) акте об установлении расхождений в количестве и качестве при приемке товарно-
материальных ценностей
Г) претензионном письме поставщику
2423. [T032748] В МОМЕНТ РАЗГРУЗКИ ПОСТУПИВШЕГО ОТ ОРГАНИЗАЦИИ
ОПТОВОЙ ТОРГОВЛИ ТОВАРА ПРОИСХОДИТ ПРИЕМКА
А) по количеству мест и массе брутто
Б) по количеству товарных единиц (массе нетто) и качеству товаров
В) в присутствии представителя поставщика
Г) только в присутствии представителя Росздравнадзора
570
2424. [T032749] ПРИЕМКА В АПТЕКЕ НАРКОТИЧЕСКИХ СРЕДСТВ ПО
КОЛИЧЕСТВУ ТОВАРНЫХ ЕДИНИЦ (МАССЕ НЕТТО) И КАЧЕСТВУ ТОВАРОВ
ОСУЩЕСТВЛЯЕТСЯ В
А) специально оборудованной материальной комнате
Б) распаковочной
В) кабинете заведующей аптекой
Г) месте непосредственной продажи (торговый зал)
2425. [T032750] ПОРЯДОК ПРИЕМКИ ТОВАРОВ И ЕГО ДОКУМЕНТАЛЬНОЕ
ОФОРМЛЕНИЕ ЗАВИСЯТ ОТ
А) места приемки
Б) часов работы аптечной организации
В) вида материальной ответственности
Г) наличия подъездных путей
2426. [T032751]ПРИ ОТСУТСТВИИ В ДОГОВОРЕ ПОСТАВКИ СРОКА
РАССМОТРЕНИЯ ПРЕТЕНЗИИ, ПАРТНЕР ДОЛЖЕН ОТВЕТИТЬ В ТЕЧЕНИЕ
ПЕРИОДА, УКАЗАННОГО В СТ. 314 ГК РФ
А) 7 дней
Б) 30 дней
В) 10 дней
Г) 2 недели
2427. [T032752] ЛЕКАРСТВЕННОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ, ПОСТУПИВШЕЕ В
АПТЕКУ ОТ ОРГАНИЗАЦИИ ОПТОВОЙ ТОРГОВЛИ ЛЕКАРСТВЕННЫМИ
СРЕДСТВАМИ, БУДЕТ УЧИТЫВАТЬСЯ В
А) журнале регистрации поступления товаров по группам
Б) приемной квитанции
В) карточке складского учета
Г) накладной на внутреннее перемещение
571
2428. [T032753] ПРИ ПОЛУЧЕНИИ ИММУНОБИОЛОГИЧЕСКИХ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ВСКРЫВАЮТСЯ ТЕРМОКОНТЕЙНЕРЫ И В
СЛУЧАЕ ИСПОЛЬЗОВАНИЯ ТЕРМОРЕГИСТРАТОРОВ
А) их показания распечатываются на бумажном носителе и прилагаются к приемочной
документации
Б) они передаются на контроль в специализированные организации
В) снимаются их показатели в присутствии комиссии, состоящей как минимум из пяти человек
Г) эти терморегистраторы подлежат немедленной утилизации
2429. [T032754] В ПОМЕЩЕНИЯХ ДЛЯ ХРАНЕНИЯ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ ДОЛЖНЫ ПОДДЕРЖИВАТЬСЯ ОПРЕДЕЛЕННЫЕ
А) температура и влажность воздуха
Б) параметры высоты потолков
В) требования к количеству дверей
Г) воздушные потоки
2430. [T032755] ШТАНГЛАС С МОРФИНА ГИДРОХЛОРИДОМ В АССИСТЕНТСКОЙ
КОМНАТЕ АПТЕЧНОЙ ОРГАНИЗАЦИИ ДОЛЖЕН НАХОДИТЬСЯ
А) в сейфе
Б) на отдельной вертушке
В) в шкафу для пахучих веществ
Г) на ассистентском столе
2431. [T032756] ДОПУСКАЕТСЯ ХРАНЕНИЕ НАРКОТИЧЕСКИХ СРЕДСТВ,
ТРЕБУЮЩИХ ЗАЩИТЫ ОТ ПОВЫШЕННОЙ ТЕМПЕРАТУРЫ В ПОМЕЩЕНИЯХ
1-Й И 2-Й КАТЕГОРИИ В
А) запирающихся холодильниках
Б) холодных подвальных помещениях
В) отдельной, запирающейся камере холодильника
Г) помещение с постоянно работающим кондиционером
572
2432. [T032757] ПРОЦЕСС РАЗМЕЩЕНИЯ ПРОДУКЦИИ С ОБЕСПЕЧЕНИЕМ
УСЛОВИЙ ХРАНЕНИЯ С МОМЕНТА ПОСТУПЛЕНИЯ ДО МОМЕНТА
ПОЛУЧЕНИЯ ПОТРЕБИТЕЛЕМ НАЗЫВАЕТСЯ
А) хранение
Б) управление потоками
В) хозяйственная операция
Г) складирование
2433. [T032758] СТЕЛЛАЖНАЯ КАРТОЧКА
А) служит для контроля за реализацией лекарств по срокам годности
Б) поступает в аптеку вместе с товаром
В) является приложением к претензионному письму
Г) служит основанием для списания товара
2434. [T032759] В АПТЕЧНЫХ ОРГАНИЗАЦИЯХ НА ВНУТРЕННИХ СТОРОНАХ
ДВЕРЕЦ СЕЙФОВ ДЛЯ ХРАНЕНИЯ НАРКОТИЧЕСКИХ СРЕДСТВ (НС) И
ПСИХОТРОПНЫХ ВЕЩЕСТВ (ПВ) ДОЛЖНЫ БЫТЬ
А) указаны высшие разовые и суточные дозы НС и ПВ
Б) списки лиц, допущенных к работе с НС и ПВ
В) адреса заводов-изготовителей
Г) Ф.И.О. лиц, ответственных за хранение НС и ПВ
2435. [T032760] СОГЛАСНО НОРМАТИВНЫМ ДОКУМЕНТАМ КО 2-Й КАТЕГОРИИ
ОТНОСЯТСЯ ПОМЕЩЕНИЯ АПТЕЧНЫХ ОРГАНИЗАЦИЙ, ПРЕДНАЗНАЧЕННЫЕ
ДЛЯ ХРАНЕНИЯ
А) 3-месячного или 6-месячного запаса наркотических средств и психотропных веществ
Б) месячного запаса наркотических средств и психотропных веществ
В) только психотропных веществ списка III
Г) стратегического запаса наркотических средств и психотропных веществ
573
2436. [T032761] РАБОЧИЕ МЕСТА АПТЕЧНЫХ РАБОТНИКОВ В АССИСТЕНТСКИХ
КОМНАТАХ, ПРЕДНАЗНАЧЕННЫЕ ДЛЯ ИЗГОТОВЛЕНИЯ ЛЕКАРСТВЕННЫХ
ФОРМ С НАРКОТИЧЕСКИМИ И ПСИХОТРОПНЫМИ ВЕЩЕСТВАМИ
ОТНОСЯТСЯ К
А) местам временного хранения
Б) особо охраняемым местам
В) местам, требующим наличия видеокамер
Г) местам, находящимся под контролем заведующей аптекой
2437. [T032762] В ПОМЕЩЕНИИ, ОТНОСЯЩЕМСЯ КО 2-Й КАТЕГОРИИ,
НАРКОТИЧЕСКИЕ СРЕДСТВА И ПСИХОТРОПНЫЕ ВЕЩЕСТВА ХРАНЯТСЯ
А) в запирающихся сейфах или металлических шкафах
Б) в доступном для материально ответственных лиц месте
В) в одном сейфе с прекурсорами Таблица 2
Г) отдельно друг от друга, причем наркотические средства только в сейфе
2438. [T032763] В МЕСТАХ ВРЕМЕННОГО ХРАНЕНИЯ НАРКОТИЧЕСКИЕ
СРЕДСТВА И ПСИХОТРОПНЫЕ ВЕЩЕСТВА ХРАНЯТСЯ
А) в запирающихся сейфах не ниже 1-го класса устойчивости к взлому
Б) в специально оборудованных боксах
В) на вертушке, находящейся рядом с провизором, который изготавливает лекарственные
формы
Г) в ящике ассистентского стола, запирающемся на ключ
2439. [T032764] ДОПУСКАЕТСЯ ХРАНЕНИЕ И РЕАЛИЗАЦИЯ
ИММУНОБИОЛОГИЧЕСКИХ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ АПТЕКАМИ, В
ТЕЧЕНИЕ СРОКА ГОДНОСТИ ПРЕПАРАТА, НО НЕ ПОЗДНЕЕ
А) семи суток до его окончания
Б) двадцати четырех часов до его окончания
В) десяти суток до его окончания
Г) трех дней до его окончания
574
2440. [T032765] ТРАНСПОРТИРОВАНИЕ И ХРАНЕНИЕ БОЛЬШИНСТВА
ИММУНОБИОЛОГИЧЕСКИХ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ,
ОСУЩЕСТВЛЯЕТСЯ ПРИ ТЕМПЕРАТУРЕ В ПРЕДЕЛАХ ВКЛЮЧИТЕЛЬНО
А) от +2°С до +8°С
Б) от 0°С до +2°С
В) от +8°С до +15°С
Г) от +15°С до + 18°С
2441. [T032766] СИСТЕМА, ОБЕСПЕЧИВАЮЩАЯ НЕОБХОДИМЫЕ УСЛОВИЯ
ХРАНЕНИЯ И ТРАНСПОРТИРОВКИ ИММУНОБИОЛОГИЧЕСКИХ ПРЕПАРАТОВ
ОТ ПРЕДПРИЯТИЯ-ИЗГОТОВИТЕЛЯ ДО ВАКЦИНИРУЕМОГО, НАЗЫВАЕТСЯ
А) холодовая цепь
Б) температурный режим
В) условия хранения
Г) режим хранения
2442. [T032767] ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ ПРЕГАБАЛИНА ДОЛЖНЫ
ХРАНИТЬСЯ
А) в шкафу, который опечатывается в конце рабочего дня
Б) в холодильнике
В) в сейфе или металлическом шкафу
Г) на витрине в торговом зале
2443. [T032768] ТАБЛЕТКИ КЛОНИДИНА ДОЛЖНЫ ХРАНИТЬСЯ
А) в шкафу, который опечатывается в конце рабочего дня
Б) на стеллаже в материальной комнате
В) на вертушке в ассистентской комнате
Г) в сейфе под замком
575
2444. [T032769] ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ ФЕНТАНИЛА ДОЛЖНЫ
ХРАНИТЬСЯ
А) в запирающемся сейфе или металлическом шкафу
Б) в шкафу, который опечатывается в конце рабочего дня
В) на вертушке в ассистентской комнате
Г) в холодильнике
2445. [T032770] СОВОКУПНОСТЬ ВНЕШНИХ ВОЗДЕЙСТВИЙ ОКРУЖАЮЩЕЙ
СРЕДЫ, ОБУСЛОВЛЕННЫХ РЕЖИМОМ ХРАНЕНИЯ И РАЗМЕЩЕНИЕМ
ТОВАРОВ В МЕСТАХ ХРАНЕНИЯ, НАЗЫВАЕТСЯ
А) условия хранения
Б) режим хранения
В) система хранения
Г) правила хранения
2446. [T032771]С ЧИСТОТОЙ ЗОНЫ ХРАНЕНИЯ ТОВАРА И ЕГО УПАКОВКИ
СВЯЗАНЫ ПОКАЗАТЕЛИ
А) санитарно-гигиенические
Б) технологические
В) производственные
Г) санитарно-просветительные
2447. [T032772] УКАЗАНИЕ «ХРАНИТЬ В ПРОХЛАДНОМ МЕСТЕ» ОБОЗНАЧАЕТ,
ЧТО ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ ХРАНИТСЯ ПРИ ТЕМПЕРАТУРЕ
А) от+8°С до +15°С
Б) от +2°С до + 8°С
В) от 0°С до + 15°С
Г) от 0°С до +20°С
576
2448. [T032773] ВЕДУЩИМ НАПРАВЛЕНИЕМ САНИТАРНОГО ПРОСВЕЩЕНИЯ
ЯВЛЯЕТСЯ ПРОПАГАНДА
А) здорового образа жизни
Б) современных методов лечения
В) современных методов лечения
Г) ответственного самолечения
2449. [T032774] ВАЖНЕЙШЕЙ СОСТАВЛЯЮЩЕЙ СИСТЕМЫ
ЗДРАВООХРАНЕНИЯ, НАПРАВЛЕННОЙ НА ФОРМИРОВАНИЕ У НАСЕЛЕНИЯ
МЕДИКО-СОЦИАЛЬНОЙ АКТИВНОСТИ И МОТИВАЦИИ НА ЗДОРОВЫЙ ОБРАЗ
ЖИЗНИ, ЯВЛЯЕТСЯ
А) профилактика заболеваний
Б) самолечение
В) проведение вакцинации
Г) гигиена
2450. [T032775] КАТЕГОРИЯ, ВКЛЮЧАЮЩАЯ СОЧЕТАНИЕ УСЛОВИЙ
ЖИЗНЕОБЕСПЕЧЕНИЯ И СОСТОЯНИЯ ЗДОРОВЬЯ, ПОЗВОЛЯЮЩИХ ДОСТИЧЬ
ФИЗИЧЕСКОГО, ПСИХИЧЕСКОГО И СОЦИАЛЬНОГО БЛАГОПОЛУЧИЯ И
САМОРЕАЛИЗАЦИИ
А) качество жизни
Б) стиль жизни
В) здоровый образ жизни
Г) убеждение человека
2451. [T032776] СИСТЕМОЙ СОЦИАЛЬНО-ЭКОНОМИЧЕСКИХ И
СПЕЦИФИЧЕСКИХ МЕРОПРИЯТИЙ, НАПРАВЛЕННЫХ НА ПРЕДОТВРАЩЕНИЕ
ЗАБОЛЕВАЕМОСТИ, УКРЕПЛЕНИЯ ЗДОРОВЬЯ И ПРОДЛЕНИЕ ТВОРЧЕСКОГО
ДОЛГОЛЕТИЯ ЛЮДЕЙ, ЯВЛЯЕТСЯ
А) профилактика
Б) гигиена
В) пропаганда
Г) образ жизни
577
2452. [T032778] ОПЕРАЦИЕЙ, ВЕДУЩЕЙ К СНИЖЕНИЮ ТОВАРНЫХ ЗАПАСОВ,
ЯВЛЯЕТСЯ
А) уценка по лабораторно-фасовочным работам
Б) реализация воды очищенной
В) услуги проката
Г) тариф за изготовление
2453. [T032779] НЕ ИМЕЕТ ПРАВА ОТПУСКАТЬ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ
РЕЦЕПТУРНОГО НАЗНАЧЕНИЯ
А) аптечный киоск
Б) аптечный пункт
В) производственная аптека
Г) производственная аптека с правом изготовления асептических ЛП
2454. [T032780] НЕ ПОДЛЕЖАТ ГОСУДАРСТВЕННОЙ РЕГИСТРАЦИИ
А) экстемпоральные лекарственные препараты
Б) воспроизведенные лекарственные препараты
В) оригинальные лекарственные препараты
Г) новые комбинации зарегистрированных ранее лекарственных препаратов
2455. [T032781] В БОЛЬНИЦАХ СЕЛЬСКОЙ МЕСТНОСТИ, В КОТОРЫХ РАБОТАЕТ
ОДИН ВРАЧ, ОСУЩЕСТВЛЯЕТСЯ НАЗНАЧЕНИЕ НАРКОТИЧЕСКИХ,
ПСИХОТРОПНЫХ ПРЕПАРАТОВ
А) лечащим врачом единолично и фиксируется в медицинских документах пациента и журнале
врачебной комиссии.
Б) лечащим врачом по согласованию с дежурной медсестрой
В) лечащим врачом по согласованию с врачом Центральной районной больницы
Г) ни в каких случаях не назначается
578
2456. [T032782] НАЗНАЧЕНИЕ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, НЕ ВХОДЯЩИХ
В СООТВЕТСТВУЮЩИЙ СТАНДАРТ МЕДИЦИНСКОЙ ПОМОЩИ,
ДОПУСКАЕТСЯ В СЛУЧАЕ
А) наличия индивидуальных показаний (индивидуальной непереносимости, по жизненным
показаниям)
Б) по просьбе пациента
В) по усмотрению врача
Г) по согласованию врача и пациента
2457. [T032783] ПРИНИМАТЬ РЕШЕНИЕ О НАЗНАЧЕНИИ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ, НЕ ВХОДЯЩИХ В СООТВЕТСТВУЮЩИЙ СТАНДАРТ
МЕДИЦИНСКОЙ ПОМОЩИ, ИМЕЕТ ПРАВО
А) врачебная комиссия
Б) лечащий врач
В) главный врач
Г) лечащий врач по согласованию с главным врачом
2458. [T032784] КОЛИЧЕСТВО ПСЕВДОЭФЕДРИНА ГИДРОХЛОРИДА (НА 1 ДОЗУ
ТВЕРДОЙ ЛЕКАРСТВЕННОЙ ФОРМЫ), ВЫПИСАННОГО НА РЕЦЕПТУРНОМ
БЛАНКЕ ФОРМЫ № 148-1/У-88, ДОЛЖНО БЫТЬ НЕ БОЛЕЕ
А) 60 мг
Б) 30 мг
В) 100 мг
Г) 80 мг
2459. [T032785] ПРЕДЕЛЬНО ДОПУСТИМОЕ КОЛИЧЕСТВО МОРФИНА
ГИДРОХЛОРИДА ДЛЯ ВЫПИСЫВАНИЯ НА ОДИН РЕЦЕПТ СОСТАВЛЯЕТ
А) 20 ампул
Б) 10 ампул
В) 30 ампул
Г) 40 ампул
579
2460. [T032786] ПРЕДЕЛЬНО ДОПУСТИМОЕ КОЛИЧЕСТВО ТЕОФЕДРИНА ДЛЯ
ВЫПИСЫВАНИЯ НА ОДИН РЕЦЕПТ СОСТОВЛЯЕТ
А) 30 табл.
Б) 50 табл.
В) 20 табл.
Г) 10 табл.
2461. [T032787] В ОДНОМ РЕЦЕПТЕ ДОПУСКАЕТСЯ ВЫПИСЫВАТЬ
ПРЕДЕЛЬНОЕ КОЛИЧЕСТВО ЛЕКАРСТВЕННОГО ПРЕПАРАТА СОЛУТАН
А) 1 флакон
Б) 2 флакона
В) 3 флакона
Г) 100 мл
2462. [T032788] КОМБИНИРОВАННЫЕ ЛЕКАРСТВЕННЫЕ СРЕДСТВА,
СОДЕРЖАЩИЕ ПСЕВДОЭФЕДРИНА ГИДРОХЛОРИД И ПОДЛЕЖАЩИЕ
ПРЕДМЕТНО-КОЛИЧЕСТВЕННОМУ УЧЕТУ, ВЫПИСЫВАЮТ В ПРЕДЕЛЬНОМ
КОЛИЧЕСТВЕ
А) 1 упаковка
Б) 2 упаковки
В) 4 упаковки
Г) 3 упаковки
2463. [T032789] ВРАЧИ УЧРЕЖДЕНИЙ СОЦИАЛЬНОЙ ЗАЩИТЫ И
ИСПРАВИТЕЛЬНЫХ УЧРЕЖДЕНИЙ ВЫПИСЫВАТЬ РЕЦЕПТЫ НА ЛЬГОТНЫЕ
ПРЕПАРАТЫ ПРАВО
А) имеют
Б) не имеют
В) имеют по согласованию с главным врачом ЦРБ
Г) имеют по согласованию с руководителем учреждения социальной защиты или
исправительных учреждений
580
2464. [T032790] ВРАЧИ САНАТОРНО-КУРОРТНЫХ ОРГАНИЗАЦИЙ ВЫПИСЫВАТЬ
РЕЦЕПТЫ НА ЛЬГОТНЫЕ ПРЕПАРАТЫ ПРАВО
А) не имеют
Б) имеют
В) имеют по согласованию с руководителем санаторно-курортной организации
Г) имеют по согласованию с главным врачом ЦРБ
2465. [T032791] ПОКАЗАТЕЛЬ, КОТОРЫЙ ОТРАЖАЕТ БЕСПЕРЕБОЙНОЕ
УДОВЛЕТВОРЕНИЕ НЕПРЕДВИДЕННО МЕНЯЮЩЕГОСЯ СПРОСА В
ИНТЕРВАЛЕ ВРЕМЕНИ НА ВЫПОЛНЕНИЕ ЗАКАЗА. НАЗЫВАЕТСЯ
А) страховой запас
Б) точка заказа
В) текущий запас
Г) подготовительный запас
2466. [T032793] ПРИЕМОЧНЫЙ КОНТРОЛЬ ПО ПОКАЗАТЕЛЮ "УПАКОВКА" НЕ
ВКЛЮЧАЕТ ПРОВЕРКУ НА
А) соответствие микробиологическим свойствам лекарственных средств
Б) соответствие химическим свойствам лекарственных средств
В) соответствие физическим свойствам лекарственных средств
Г) целостность
2467. [T032794] ПРИ ПРИЁМОЧНОМ КОНТРОЛЕ ТОВАРА НЕ ОБЯЗАТЕЛЬНА
ПРОВЕРКА НАЛИЧИЯ
А) сопроводительного листа
Б) документов качества
В) счета (счёта-фактуры)
Г) товарно-транспортной накладной
581
2468. [T032795] ПРИЁМКА ТОВАРА НЕ ОБЯЗАТЕЛЬНО ЗАВЕРЯЕТСЯ
А) гербовой печатью
Б) печатью для документов
В) подписью материально-ответственных лиц
Г) штампом приёмки
2469. [T032796] ПРИ ВЗАИМОДЕЙСТВИИ АПТЕКИ С АПТЕЧНЫМ ПУНКТОМ, ЕЙ
ПРИНАДЛЕЖАЩИМ, АПТЕКОЙ НЕ
А) оформляется товарно-транспортная накладная
Б) оформляется приходный кассовый ордер
В) предоставляются документы качества
Г) не принимается выручка за проданный товар
2470. [T032797] ТОВАРНО-ТРАНСПОРТНАЯ НАКЛАДНАЯ
А) выписывается на русском языке, имеет печать поставщика, подпись ответственного лица
Б) выписывается на латинском языке, имеет печать поставщика, подпись ответственного лица
В) выписывается на русском языке, имеет печать производителя товара, подпись ответственного
лица
Г) выписывается на русском языке, имеет печать поставщика, печать производителя товара,
подпись ответственного лица
2471. [T032798] НА ОТДЕЛЬНОЙ ТОВАРНО-ТРАНСПОРТНОЙ НАКЛАДНОЙ ДЛЯ
РОЗНИЧНОЙ АПТЕЧНОЙ ОРГАНИЗАЦИИ ВЫПИСЫВАЮТСЯ
А) наркотические средства, психотропные вещества, сильнодействующие и ядовитые вещества
Б) наркотические средства, анаболические стероиды, психотропные вещества,
сильнодействующие и ядовитые вещества
В) наркотические средства, психотропные вещества, гормональные препараты,
сильнодействующие и ядовитые вещества
Г) наркотические средства, эфир для наркоза, психотропные вещества, сильнодействующие и
ядовитые вещества
582
2472. [T032799] ЛИЦА, ОТВЕТСТВЕННЫЕ ЗА ПОЛУЧЕНИЕ, ХРАНЕНИЕ,
РЕАЛИЗАЦИЮ НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ
НАЗНАЧАЮТСЯ
А) приказом директора аптечной организации
Б) распоряжением заведующего отделом наркотических средств и психотропных веществ
В) Росздравнадзором
Г) лицензирующим органом
2473. [T032800] КОЛИЧЕСТВО ОГНЕОПАСНЫХ ЛЕКАРСТВЕННЫХ СРЕДСТВ В
НЕРАСФАСОВАННОМ ВИДЕ, ДОПУСТИМОЕ ДЛЯ ХРАНЕНИЯ В ПОМЕЩЕНИЯХ
ДЛЯ ХРАНЕНИЯ ОГНЕОПАСНЫХ И ВЗРЫВООПАСНЫХ ЛЕКАРСТВЕННЫХ
СРЕДСТВ, РАСПОЛОЖЕННЫХ В ЗДАНИЯХ ДРУГОГО НАЗНАЧЕНИЯ, НЕ
ДОЛЖНО ПРЕВЫШАТЬ (КГ)
А) 100
Б) 150
В) 200
Г) 250
2474. [T032801] ИНФОРМАЦИЯ НА СТЕЛЛАЖНОЙ КАРТЕ НЕ ВКЛЮЧАЕТ
А) способ применения
Б) наименование лекарственного средства, форму выпуска и дозировку
В) номер серии, срок годности
Г) наименование производителя лекарственного средства
2475. [T032802] СПИРТЫ В БОЛЬШИХ КОЛИЧЕСТВАХ ХРАНЯТСЯ В
МЕТАЛЛИЧЕСКИХ ЕМКОСТЯХ, ЗАПОЛНЯЕМЫХ НЕ БОЛЕЕ ЧЕМ НА________%
ОБЪЕМА
А) 75
Б) 80
В) 85
Г) 90 
583
2476. [T032803] ПАХУЧИЕ ЛЕКАРСТВЕННЫЕ СРЕДСТВА? СЛЕДУЕТ ХРАНИТЬ
А) в герметически закрытой таре
Б) в таре заполненной доверху
В) в таре залитой сверху парафином
Г) только в стеклянной таре
2477. [T032804] ЖУРНАЛ РЕГИСТРАЦИИ ТЕМПЕРАТУРЫ И ВЛАЖНОСТИ В
АПТЕКЕ ХРАНИТСЯ
А) 1 год
Б) 1 месяц
В) 6 месяцев
Г) 3 года
2478. [T032805] ЛЕКАРСТВЕННЫЕ СРЕДСТВА С ИСТЕКШИМ СРОКОМ
ГОДНОСТИ ДОЛЖНЫ ХРАНИТЬСЯ
А) отдельно от других групп лекарственных средств, в специально выделенной зоне
Б) в сейфе под замком
В) вместе со всеми лекарственными средствами
Г) в отдельном помещении
2479. [T032806] ВЕЩЕСТВА, ОБЛАДАЮЩИЕ ЛЕГКОВОСПЛАМЕНЯЮЩИМИСЯ И
ГОРЮЧИМИ СВОЙСТВАМИ, ВНЕ ПОМЕЩЕНИЯ ДЛЯ ХРАНЕНИЯ
ОГНЕОПАСНЫХ И ВЗРЫВЧАТЫХ ЛЕКАРСТВЕННЫХ СРЕДСТВ РАЗРЕШЕНО
ХРАНИТЬ В КОЛИЧЕСТВЕ ДО ______ кг
А) 10
Б) 5
В) 50
Г) 100
584
2480. [T032807] К ЛЕГКОВОСПЛАМЕНЯЮЩИМСЯ ЛС ОТНОСЯТСЯ
А) растительные масла
Б) спирт, спиртовые растворы
В) спиртовые и эфирные настойки, спиртовые и эфирные экстракты
Г) органические масла
2481. [T032808] РЕКЛАМА ЛЕКАРСТВЕННЫХ СРЕДСТВ ДОЛЖНА
А) сопровождаться предупреждением о наличии противопоказаний у лекарственных средств к
их применению и использованию
Б) обращаться к несовершеннолетним
В) содержать ссылки на конкретные случаи излечения от заболеваний
Г) содержать утверждения или предположения о наличии у потребителей рекламы тех или иных
заболеваний либо расстройств здоровья
2482. [T032809] РЕКЛАМА БИОЛОГИЧЕСКИ АКТИВНЫХ ДОБАВОК И ПИЩЕВЫХ
ДОБАВОК ДОЛЖНА
А) сопровождаться предупреждением о том, что объект рекламирования не является
лекарственным средством
Б) создавать впечатление о том, что они являются лекарственными средствами
В) содержать ссылки на конкретные случаи излечения людей
Г) побуждать к отказу от здорового питания
2483. [T032810] РЕКЛАМА ПРОДУКТОВ ДЕТСКОГО ПИТАНИЯ ДОЛЖНА
А) содержать сведения о возрастных ограничениях их применения
Б) представлять их в качестве полноценных заменителей женского молока
В) содержать утверждение о преимуществах искусственного вскармливания детей
Г) отрицать необходимость консультаций специалистов
585
2484. [T032813] ИНФОРМАЦИЯ ОБ ИЗДЕЛИЯХ МЕДИЦИНСКОГО НАЗНАЧЕНИЯ
НЕ ОБЯЗАНА СОДЕРЖАТЬ СВЕДЕНИЯ О
А) химическом составе материала
Б) номере и дате разрешения на применение таких изделий в медицинских целях, выданного
Федеральной службой по надзору в сфере здравоохранения в установленном порядке,
В) его назначении, способе и условиях применения
Г) действии и оказываемом эффекте, ограничениях (противопоказаниях) для применения
2485. [T032814] ТРЕБОВАНИЯ-НАКЛАДНЫЕ МЕДИЦИНСКИХ ОРГАНИЗАЦИЙ НА
ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, НЕ ПОДЛЕЖАЩИЕ ПРЕДМЕТНО-
КОЛИЧЕСТВЕННОМУ УЧЕТУ, В АПТЕЧНОЙ ОРГАНИЗАЦИИ ХРАНЯТСЯ
А) 1 год
Б) 3 года
В) 5 лет
Г) 10 лет
2486. [T032815] ПРИХОДНЫЕ И РАСХОДНЫЕ КАССОВЫЕ ОПЕРАЦИИ
ОТРАЖАЮТ ДВИЖЕНИЕ
А) денежных средств
Б) товаров
В) материалов
Г) основных средств
2487. [T032816] ПРАВО ПОДПИСИ ПЕРВИЧНЫХ УЧЕТНЫХ ДОКУМЕНТОВ
ИМЕЮТ
А) руководитель и главный бухгалтер организации, лица, перечень которых утвержден
руководителем по согласованию с главным бухгалтером
Б) лица, перечень которых утвержден руководителем по согласованию с главным бухгалтером
В) руководитель организации
Г) материально-ответственные лица организации
586
2488. [T032817] ПЕРВИЧНЫЙ ДОКУМЕНТ ДОЛЖЕН БЫТЬ СОСТАВЛЕН
А) в момент совершения хозяйственной операции или непосредственно после ее окончания
Б) до начала хозяйственной операции
В) непосредственно после окончания хозяйственной операции
Г) в момент совершения хозяйственной операции
2489. [T032818] ПРОЦЕСС СНАБЖЕНИЯ АПТЕЧНОЙ ОРГАНИЗАЦИИ ТОВАРАМИ
СОСТОИТ ИЗ СЛЕДУЮЩИХ ОПЕРАЦИЙ
А) анализ и определение спроса на товары, выбор поставщика, оформление договорных
отношений; доставка товара и их приемка; оплата товара и транспортных расходов по их
доставке
Б) анализ и определение спроса на товары; доставка товара; оплата товара
В) определение спроса на товары, оформление договорных отношений; приемка товара; оплата
товара и транспортных расходов по их доставке
Г) выбор поставщика, оформление договорных отношений; доставка товара и их приемка;
оплата товара и транспортных расходов по их доставке
2490. [T032819] ДОГОВОР, ПРЕДУСМАТРИВАЮЩИЙ ПЕРЕДАЧУ ТОВАРА ОТ
ПОСТАВЩИКА ПОКУПАТЕЛЮ ДЛЯ ИСПОЛЬЗОВАНИЯ В
ПРЕДПРИНИМАТЕЛЬСКОЙ ДЕЯТЕЛЬНОСТИ ИЛИ В ИНЫХ ЦЕЛЯХ, НЕ
СВЯЗАННЫХ С ЛИЧНЫМ, СЕМЕЙНЫМ, ДОМАШНИМ ИЛИ ИНЫМ ПОДОБНЫМ
ИСПОЛЬЗОВАНИЕМ, НАЗЫВАЕТСЯ ДОГОВОРОМ
А) поставки
Б) розничной купли-продажи
В) поставки товаров для государственных нужд
Г) контрактации
2491. [T032820] ДОГОВОР, ПРЕДУСМАТРИВАЮЩИЙ ПЕРЕДАЧУ ТОВАРА ОТ
ПОСТАВЩИКА ПОКУПАТЕЛЮ ДЛЯ ЛИЧНОГО, СЕМЕЙНОГО, ДОМАШНЕГО
ИЛИ ИНОГО ИСПОЛЬЗОВАНИЯ, НЕ СВЯЗАННОГО С
ПРЕДПРИНИМАТЕЛЬСКОЙ ДЕЯТЕЛЬНОСТЬЮ, НАЗЫВАЕТСЯ ДОГОВОРОМ
А) розничной купли-продажи
Б) поставки
В) поставки товаров для государственных нужд
Г) контрактации
587
2492. [T032821] ПОЛУЧЕНИЕ ТОВАРА ОТ ТРАНСПОРТНОЙ ОРГАНИЗАЦИИ ИЛИ
ПОСТАВЩИКА ПРЕДСТАВИТЕЛЕМ ОРГАНИЗАЦИИ ОСУЩЕСТВЛЯЕТСЯ НА
ОСНОВАНИИ
А) доверенности
Б) приказа руководителя аптечной организации
В) приказа руководителя транспортной организации
Г) удостоверения
2493. [T032822] ПРИЕМКА ТОВАРОВ ПО КОЛИЧЕСТВУ ПРЕДПОЛАГАЕТ
ПРОВЕРКУ
А) количества мест и МАССУбрутто и проверку количества товарных единиц и МАССУ нетто
Б) только количества мест и МАССУ брутто
В) только количества товарных единиц и МАССУнетто
Г) только количества мест
2494. [T032827] АПТЕЧНАЯ ОРГАНИЗАЦИЯ (ПОЛУЧАТЕЛЬ) ОБЯЗАНА ВЫЗВАТЬ
ПРЕДСТАВИТЕЛЯ ПОСТАВЩИКА ДЛЯ УЧАСТИЯ В ПРИЕМКЕ ТОВАРОВ
А) в случаях, предусмотренных в договоре поставки
Б) выборочно при поставке в течение срока действия договора
В) выборочно при поставках в течение календарного года
Г) при каждой поставке товара
2495. [T032829] ВО ВСЕХ СЛУЧАЯХ ПРИ ПРИЕМКЕ ГРУЗА ОТ ТРАНСПОРТНОЙ
ОРГАНИЗАЦИИ И УСТАНАВЛИВЛЕНИИПОВРЕЖДЕНИЯ, ПОРЧИ,
НЕСООТВЕТСТВИЯНАИМЕНОВАНИЯ И ВЕСА ГРУЗА ИЛИ КОЛИЧЕСТВА МЕСТ
ДАННЫМ, УКАЗАННЫМ В ТРАНСПОРТНОМ ДОКУМЕНТЕ, СОСТАВЛЯЕТСЯ
А) коммерческий акт
Б) приемный акт
В) акт об установленном расхождении по количеству и качеству при приемке товарно-
материальных ценностей
Г) акт об установленном расхождении по количеству и качеству при приемке товаров
588
2496. [T032832] ПОСТУПЛЕНИЕ В АПТЕЧНУЮ ОРГАНИЗАЦИЮ КАЛИЯ
ПЕРМАНГАНАТА НЕОБХОДИМО ОФОРМИТЬ В
А) журнале регистрации операций, при которых изменяется количество прекурсоров
наркотических средств и психотропных веществ
Б) журнале учета операций, связанных с обращением лекарственных средств для медицинского
применения
В) журнале учета операций, связанных с оборотом наркотических средств и психотропных
веществ
Г) книге учета наркотических и других лекарственных средств, подлежащих предметно-
количественному учету
2497. [T032833] ПОСТУПЛЕНИЕ В АПТЕЧНУЮ ОРГАНИЗАЦИЮ ТАБЛЕТОК
«СОЛПАДЕИН» НЕОБХОДИМО ОФОРМИТЬ В
А) журнале учета операций, связанных с обращением лекарственных средств для медицинского
применения
Б) журнале регистрации операций, при которых изменяется количество прекурсоров
наркотических средств и психотропных веществ
В) журнале учета операций, связанных с оборотом наркотических средств и психотропных
веществ
Г) книге учета наркотических и других лекарственных средств, подлежащих предметно-
количественному учету
2498. [T032834] ПОСТУПЛЕНИЕ В АПТЕЧНУЮ ОРГАНИЗАЦИЮ РАСТВОРА ДЛЯ
ПОДКОЖНОГО ВВЕДЕНИЯ «ОМНОПОН» НЕОБХОДИМО ОФОРМИТЬ В
А) журнале учета операций, связанных с оборотом наркотических средств и психотропных
веществ
Б) журнале регистрации операций, при которых изменяется количество прекурсоров
наркотических средств и психотропных веществ
В) журнале учета операций, связанных с обращением лекарственных средств для медицинского
применения
Г) книге учета наркотических и других лекарственных средств, подлежащих предметно-
количественному учету
589
2499. [T032835] ПОСТУПЛЕНИЕ В АПТЕЧНУЮ ОРГАНИЗАЦИЮ КАПЕЛЬ
ГЛАЗНЫХ «ТРОПИКАМИД» НЕОБХОДИМО ОФОРМИТЬ В
А) журнале учета операций, связанных с обращением лекарственных средств для медицинского
применения
Б) журнале регистрации операций, при которых изменяется количество прекурсоров
наркотических средств и психотропных веществ
В) журнале учета операций, связанных с оборотом наркотических средств и психотропных
веществ
Г) книге учета наркотических и других лекарственных средств, подлежащих предметно-
количественному учету
2500. [T032836] КОНТРОЛЬ ПОКАЗАНИЙ КАЖДОГО ТЕРМОИНДИКАТОРА В
ОБОРУДОВАНИИ ДЛЯ ХРАНЕНИЯ ИММУНОБИОЛОГИЧЕСКИХ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ОСУЩЕСТВЛЯЕТСЯ
А) 2 раза в сутки
Б) 1 раз в сутки
В) 1 раз в смену
Г) ежедневно
2501. [T032837] В ПОМЕЩЕНИЯХ ХРАНЕНИЯ ДОПУСКАЕТСЯ
ИДЕНТИФИЦИРОВАТЬ ЛЕКАРСТВЕННЫЕ СРЕДСТВА С ПОМОЩЬЮ
А) стеллажной карты; кодов и электронных устройств
Б) упаковочных надписей
В) журналов регистрации
Г) журналов учета
2502. [T032838] К ОБЯЗАТЕЛЬНЫМ РЕКВИЗИТАМ СТЕЛЛАЖНОЙ КАРТЫ
ОТНОСЯТСЯ
А) наименование, форма выпуска и дозировка, номер серии, срок годности, производитель
лекарственного средства
Б) наименование, форма выпуска и дозировка, номер серии, срок годности, количество,
производитель лекарственного средства
В) наименование, форма выпуска и дозировка, номер серии, срок годности, количество
Г) наименование, форма выпуска, номер серии, срок годности, количество, производитель
лекарственного средства
590
2503. [T032839] СОВМЕСТНОЕ ХРАНЕНИЕ ИММУНОБИОЛОГИЧЕСКИХ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ С ДРУГИМИ ЛЕКАРСТВЕННЫМИ
ПРЕПАРАТАМИ
А) не допускается
Б) допускается при хранении других препаратов на отдельных полках
В) допускается при хранении других препаратов на дверной панели холодильника
Г) допускается при хранении иммунобиологических лекарственных препаратов на дверной
панели холодильника
2504. [T032840] СПИРТЫ В БОЛЬШИХ КОЛИЧЕСТВАХ ХРАНЯТСЯ В
МЕТАЛЛИЧЕСКИХ ЕМКОСТЯХ, ЗАПОЛНЯЕМЫХ НЕ БОЛЕЕ ЧЕМ НА ______ %
ОБЪЕМА
А) 75
Б) 90
В) 70
Г) 95
2505. [T032841] ПРИ РУЧНОМ СПОСОБЕ РАЗГРУЗОЧНО-ПОГРУЗОЧНЫХ РАБОТ
ВЫСОТА УКЛАДКИ ЛЕКАРСТВЕННЫХ СРЕДСТВ В ПОМЕЩЕНИЯХ ХРАНЕНИЯ
НЕ ДОЛЖНА ПРЕВЫШАТЬ______М
А) 1,5
Б) 1,7
В) 2
Г) 3
2506. [T032842] КОЛИЧЕСТВО ОГНЕОПАСНЫХ ФАРМАЦЕВТИЧЕСКИХ
СУБСТАНЦИЙ, ДОПУСТИМОЕ ДЛЯ ХРАНЕНИЯ В ПОМЕЩЕНИЯХ ДЛЯ
ХРАНЕНИЯ, РАСПОЛОЖЕННЫХ В ЗДАНИЯХ ДРУГОГО НАЗНАЧЕНИЯ, НЕ
ДОЛЖНО ПРЕВЫШАТЬ _______ КГ В НЕРАСФАСОВАННОМ ВИДЕ
А) 100
Б) 10
В) 50
Г) 5
591
2507. [T032843] ПОМЕЩЕНИЯ ДЛЯ ХРАНЕНИЯ ОГНЕОПАСНЫХ
ФАРМАЦЕВТИЧЕСКИХ СУБСТАНЦИЙ И ВЗРЫВООПАСНЫХ ЛЕКАРСТВЕННЫХ
СРЕДСТВ, ИСПОЛЬЗУЕМЫХ ДЛЯ ХРАНЕНИЯ ЛЕГКОВОСПЛАМЕНЯЮЩИХСЯ
ФАРМАЦЕВТИЧЕСКИХ СУБСТАНЦИЙ В КОЛИЧЕСТВЕ СВЫШЕ 100 КГ,
ДОЛЖНЫ НАХОДИТЬСЯ
А) в отдельно стоящем здании
Б) в отдельном помещении в организации оптовой торговли
В) в отдельном помещении в аптечной организации
Г) вне помещений для хранения огнеопасных фармацевтических субстанций и взрывоопасных
лекарственных средств во встроенных несгораемых шкафах
2508. [T032844] В АПТЕЧНЫХ ОРГАНИЗАЦИЯХ ДОПУСКАЕТСЯ ХРАНЕНИЕ
ФАРМАЦЕВТИЧЕСКИХ СУБСТАНЦИЙ, ОБЛАДАЮЩИХ
ЛЕГКОВОСПЛАМЕНЯЮЩИМИСЯ И ГОРЮЧИМИ СВОЙСТВАМИ, В ОБЪЕМЕ ДО
10 КГ
А) вне помещений для хранения огнеопасных фармацевтических субстанций и взрывоопасных
лекарственных средств во встроенных несгораемых шкафах
Б) в помещении основного хранения лекарственных средств
В) в отдельном помещении в организации оптовой торговли
Г) в технически укрепленных помещениях
2509. [T032846] РЕЗИНОВЫЕ ИЗДЕЛИЯ ХРАНЯТСЯ В ЗАЩИЩЕННОМ ОТ СВЕТА
МЕСТЕ ПРИ ТЕМПЕРАТУРЕ __________ °С И ОТНОСИТЕЛЬНОЙ ВЛАЖНОСТИ
ВОЗДУХА НЕ МЕНЕЕ ___________ %
А) от 0 до 20, 65
Б) от 5 до 30, 65
В) от 0 до 20, 75
Г) от 5 до 20, 75
592
2510. [T032847] ПРИ РОЗНИЧНОЙ ПРОДАЖЕ ИММУНОБИОЛОГИЧЕСКИХ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ И ПРОВЕДЕНИИ ИНСТРУКТАЖА
ПОКУПАТЕЛЮ РАБОТНИКОМ АПТЕЧНОЙ ОРГАНИЗАЦИИ ДЕЛАЕТСЯ
ОТМЕТКА
А) на упаковке препарата, или рецепте, или другом сопроводительном документе,
ЗАВЕРЕННЫМ подписями покупателя и продавца, с указанием даты и времени отпуска
Б) на упаковке препарата, не ЗАВЕРЕННОЙ подписями покупателя и продавца
В) на упаковке препарата, без указания даты и времени отпуска
Г) на рецепте, ЗАВЕРЕННОМ подписями покупателя и продавца, без указания даты и времени
отпуска
2511. [T032911] СОГЛАСНО ЗАКОНОДАТЕЛЬСТВУ РФ К ОБРАЩЕНИЮ
ЛЕКАРСТВЕННЫХ СРЕДСТВ НЕ ОТНОСИТСЯ
А) распространение ЛС
Б) разработка, доклинические исследования, клинические исследования, экспертиза,
государственная регистрация, стандартизация и контроль качества
В) производство, изготовление, хранение
Г) перевозка, ввоз на территорию РФ, вывоз с территории РФ, реклама
2512. [T032912] ГОСУДАРСТВЕННАЯ РЕГИСТРАЦИЯ ЛЕКАРСТВЕННЫХ
СРЕДСТВ, ВЕДЕНИЕ ГОСУДАРСТВЕННОГО РЕЕСТРА ЛЕКАРСТВЕННЫХ
СРЕДСТВ ОТНОСЯТСЯ К ПОЛНОМОЧИЯМ
А) Минздрава России
Б) Росздравнадзора
В) Роспотребнадзора
Г) организаций-производителей ЛП
2513. [T032913] ОФИЦИАЛЬНЫМ ИСТОЧНИКОМ ИНФОРМАЦИИ О
ЛЕКАРСТВЕННЫХ СРЕДСТВ, ЗАРЕГИСТРИРОВАННЫХ ДЛЯ ПРИМЕНЕНИЯ НА
ТЕРРИТОРИИ РОССИЙСКОЙ ФЕДЕРАЦИИ, ЯВЛЯЕТСЯ
А) государственный реестр ЛС
Б) регистр ЛС России
В) энциклопедия ЛС
Г) Государственная фармакопея
593
2514. [T032915] НА ВТОРИЧНОЙ УПАКОВКЕЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ,
ПОСТУПАЮЩИХ В ОБРАЩЕНИЕ, ХОРОШО ЧИТАЕМЫМ ШРИФТОМ НА
РУССКОМ ЯЗЫКЕ ДОЛЖНА БЫТЬ УКАЗАНА НЕОБХОДИМАЯ ИНФОРМАЦИЯ,
КРОМЕ
А) сведения о декларировании соответствия
Б) условия отпуска, условия хранения, предупредительные надписи
В) наименование ЛП (международное непатентованное или химическое и торговое
наименования), номер серии, дата выпуска (для иммунобиологических ЛП), номер
регистрационного удостоверения, срок годности, способ применения
Г) дозировка или концентрация, объем, активность в единицах действия либо количество доз в
упаковке, лекарственная форма
2515. [T032916] ФЕДЕРАЛЬНЫМ ЗАКОНОМ «ОБ ОБРАЩЕНИИ ЛЕКАРСТВЕННЫХ
СРЕДСТВ» ОРГАНИЗАЦИЯ ОПТОВОЙ ТОРГОВЛИ ЛЕКАРСТВЕННЫМИ
СРЕДСТВАМИ ОПРЕДЕЛЕНА КАК ОРГАНИЗАЦИЯ, ОСУЩЕСТВЛЯЮЩАЯ
А) оптовую торговлю лекарственными средствами, их хранение, перевозку
Б) поставку лекарственных средств медицинским и аптечным организациям
В) отпуск лекарственных препаратов населению и медицинским организациям
Г) производство лекарственных средств, их хранение, перевозку
2516. [T032917] ФЕДЕРАЛЬНЫМ ЗАКОНОМ «ОБ ОБРАЩЕНИИ ЛЕКАРСТВЕННЫХ
СРЕДСТВ» АПТЕЧНАЯ ОРГАНИЗАЦИЯ ОПРЕДЕЛЕНА КАК
А) организация, структурное подразделение медицинской организации, осуществляющие
розничную торговлю лекарственными препаратами, хранение, изготовление и отпуск
лекарственных препаратов для медицинского применения
Б) организация, осуществляющая оптовую торговлю лекарственными средствами, их хранение,
перевозку
В) организация, осуществляющая поставку лекарственных средств медицинским и аптечным
организациям
Г) организация, осуществляющая отпуск лекарственных препаратов населению и медицинским
организациям
594
2517. [T032918] ФЕДЕРАЛЬНЫМ ЗАКОНОМ «ОБ ОБРАЩЕНИИ ЛЕКАРСТВЕННЫХ
СРЕДСТВ» ВЕТЕРИНАРНАЯ АПТЕЧНАЯ ОРГАНИЗАЦИЯ ОПРЕДЕЛЕНА КАК
А) организация, структурное подразделение ветеринарной организации, осуществляющие
розничную торговлю лекарственными препаратами, хранение, изготовление и отпуск
лекарственных препаратов для ветеринарного применения
Б) организация, осуществляющая отпуск лекарственных препаратов населению и медицинским
организациям для лечения животных
В) организация, структурное подразделение медицинской организации, осуществляющие
розничную торговлю лекарственными препаратами, хранение, изготовление и отпуск
лекарственных препаратов для медицинского применения
Г) организация, осуществляющая оптовую торговлю лекарственными средствами, их хранение,
перевозку
2518. [T032919] СОГЛАСНО 323-ФЗ «ОБ ОСНОВАХ ОХРАНЫ ЗДОРОВЬЯ ГРАЖДАН
В РФ», К ФАРМАЦЕВТИЧЕСКИМ ОРГАНИЗАЦИЯМ ОТНЕСЕНЫ
А) аптечные организации, организации оптовой торговли ЛС
Б) центры контроля качества ЛС
В) центры фармацевтической информации
Г) контрольно-аналитические лаборатории
2519. [T032920] К АПТЕЧНЫМ ОРГАНИЗАЦИЯМ НЕ ОТНОСЯТСЯ
А) аптечные склады
Б) аптеки, обслуживающие население
В) аптечные пункты
Г) аптечные киоски
2520. [T032921] К ВИДАМ АПТЕК, УТВЕРЖДЕННЫМ МИНИСТЕРСТВОМ
ЗДРАВООХРАНЕНИЯ РФ, НЕ ОТНОСИТСЯ АПТЕКА
А) межбольничная
Б) готовых лекарственных форм
В) производственная
Г) производственная с правом изготовления асептических лекарственных препаратов
595
2521. [T032923] ФЕДЕРАЛЬНЫМ ЗАКОНОМ «ОБ ОБРАЩЕНИИ ЛЕКАРСТВЕННЫХ
СРЕДСТВ» В ПЕРЕЧЕНЬ ОРГАНИЗАЦИЙ, ИМЕЮЩИХ ПРАВО ОСУЩЕСТВЛЯТЬ
ФАРМАЦЕВТИЧЕСКУЮ ДЕЯТЕЛЬНОСТЬ, НЕ ВКЛЮЧЕНЫ
А) центры контроля качества ЛС
Б) организации оптовой торговли ЛС
В) аптечные организации, ветеринарные аптечные организации
Г) индивидуальные предприниматели, имеющие лицензию на фармацевтическую деятельность
2522. [T032925] В 61-ФЗ «ОБ ОБРАЩЕНИИ ЛЕКАРСТВЕННЫХ СРЕДСТВ» ДАНО
СЛЕДУЮЩЕЕ ОПРЕДЕЛЕНИЕ ФАЛЬСИФИЦИРОВАННОГО ЛЕКАРСТВЕННОГО
СРЕДСТВА
А) ЛС, сопровождаемое ложной информацией о его составе и (или) производителе
Б) ЛС, не соответствующее требованиям фармакопейной статьи либо в случае ее отсутствия
требованиям нормативной документации или нормативного документа
В) ЛС, находящееся в обороте с нарушением гражданского законодательства
Г) ЛС, находящееся в обороте с нарушением патентного законодательства
2523. [T032926] В 61-ФЗ «ОБ ОБРАЩЕНИИ ЛЕКАРСТВЕННЫХ СРЕДСТВ» ДАНО
СЛЕДУЮЩЕЕ ОПРЕДЕЛЕНИЕ НЕДОБРОКАЧЕСТВЕННОГО ЛЕКАРСТВЕННОГО
СРЕДСТВА
А) ЛС, не соответствующее требованиям фармакопейной статьи либо в случае ее отсутствия
требованиям нормативной документации или нормативного документа
Б) ЛС, находящееся в обороте с нарушением гражданского законодательства
В) ЛС, находящееся в обороте с нарушением патентного законодательства
Г) ЛС с истекшим сроком годности
2524. [T032927] В 61-ФЗ «ОБ ОБРАЩЕНИИ ЛЕКАРСТВЕННЫХ СРЕДСТВ» ДАНО
СЛЕДУЮЩЕЕ ОПРЕДЕЛЕНИЕ КОНТРАФАКТНОГО ЛЕКАРСТВЕННОГО
СРЕДСТВА
А) ЛС, находящееся в обороте с нарушением гражданского законодательства
Б) ЛС, сопровождаемое ложной информацией о его составе и (или) производителе
В) ЛС, не соответствующее требованиям фармакопейной статьи либо в случае ее отсутствия
требованиям нормативной документации или нормативного документа
Г) ЛС, находящееся в обороте с нарушением патентного законодательства
596
2525. [T032928] ОРГАНИЗАЦИИ ОПТОВОЙ ТОРГОВЛИ ЛС НЕ МОГУТ
ОСУЩЕСТВЛЯТЬ ПРОДАЖУ ЛС ИЛИ ПЕРЕДАВАТЬ ИХ В УСТАНОВЛЕННОМ
ЗАКОНОДАТЕЛЬСТВОМ РФ ПОРЯДКЕ
А) физическим лицам для личного, семейного, домашнего использования
Б) организациям оптовой торговли ЛС, производителям ЛС для целей производства ЛС
В) аптечным организациям, ветеринарным аптечным организациям, медицинским организациям
Г) научно-исследовательским организациям для научно-исследовательской работы
2526. [T032929] ПРАВИЛА ОТПУСКА ЛС ДЛЯ МЕДИЦИНСКОГО ПРИМЕНЕНИЯ
УТВЕРЖДАЮТСЯ
А) Министерством здравоохранения РФ
Б) Федеральной службой по надзору в сфере здравоохранения или ее территориальным органом
(Росздравнадзором)
В) Федеральной службой по надзору в сфере защиты прав потребителей и благополучия
человека или ее территориальным органом (Роспотребнадзором)
Г) Органом исполнительной власти в сфере здравоохранения субъекта РФ
2527. [T032930] ПРАВИЛА ОТПУСКА ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ДЛЯ
МЕДИЦИНСКОГО ПРИМЕНЕНИЯ МЕДИЦИНСКИМИ ОРГАНИЗАЦИЯМИ,
ИМЕЮЩИМИ ЛИЦЕНЗИЮ НА ФАРМАЦЕВТИЧЕСКУЮ ДЕЯТЕЛЬНОСТЬ, И ИХ
ОБОСОБЛЕННЫМИ ПОДРАЗДЕЛЕНИЯМИ, РАСПОЛОЖЕННЫМИ В СЕЛЬСКИХ
ПОСЕЛЕНИЯХ, В КОТОРЫХ ОТСУТСТВУЮТ АПТЕЧНЫЕ ОРГАНИЗАЦИИ,
УТВЕРЖДАЮТСЯ
А) Министерством здравоохранения РФ
Б) Федеральной службой по надзору в сфере здравоохранения или ее территориальным органом
(Росздравнадзором)
В) Федеральной службой по надзору в сфере защиты прав потребителей и благополучия
человека или ее территориальным органом (Роспотребнадзором)
Г) органом исполнительной власти в сфере здравоохранения субъекта РФ
597
2528. [T032931] МИНИМАЛЬНЫЙ АССОРТИМЕНТ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ, НЕОБХОДИМЫХ ДЛЯ ОКАЗАНИЯ МЕДИЦИНСКОЙ ПОМОЩИ,
УТВЕРЖДЕН
А) Правительством Российской Федерации
Б) Министерством здравоохранения РФ
В) Федеральной службой по надзору в сфере защиты прав потребителей и благополучия
человека или ее территориальным органом (Роспотребнадзором)
Г) органом исполнительной власти в сфере здравоохранения субъекта РФ
2529. [T032933] К ФАРМАЦЕВТИЧЕСКОМУ РАБОТНИКУ, СОГЛАСНО 323-ФЗ «ОБ
ОСНОВАХ ОХРАНЫ ЗДОРОВЬЯ ГРАЖДАН В РОССИЙСКОЙ ФЕДЕРАЦИИ»,
ОТНОСИТСЯ ФИЗИЧЕСКОЕ ЛИЦО, КОТОРОЕ ИМЕЕТ
А) фармацевтическое образование, работает в фармацевтической организации и в трудовые
обязанности которого входят оптовая торговля лекарственными средствами, их хранение,
перевозка и (или) розничная торговля лекарственными препаратами для медицинского
применения, их изготовление, отпуск, хранение и перевозка
Б) фармацевтическое образование и работает в центре контроля качества лекарственных средств
В) фармацевтическое образование и работает в Росздравнадзоре
Г) фармацевтическое образование и работает в центре фармацевтической информации
2530. [T032934] В ЧИСЛО ОСНОВНЫХ НАПРАВЛЕНИЙ ГОСУДАРСТВЕННОГО
РЕГУЛИРОВАНИЯ ЦЕН НА ЖИЗНЕННО НЕОБХОДИМЫЕ И ВАЖНЕЙШИЕ ЛП НЕ
ВХОДИТ
А) установление розничных и оптовых цен организациями оптовой торговли и аптечными
организациями
Б) утверждение перечня ЖНВЛП
В) утверждение методики установления органами исполнительной власти субъектов Российской
Федерации предельных размеров оптовых надбавок и предельных размеров розничных надбавок
к ценам на ЖНВЛП
Г) установление предельных размеров оптовых надбавок и предельных размеров розничных
надбавок к ценам на ЖНВЛП
598
2531. [T032935] ГОСУДАРСТВЕННАЯ РЕГИСТРАЦИЯ УСТАНОВЛЕННЫХ
ПРОИЗВОДИТЕЛЯМИ ПРЕДЕЛЬНЫХ ОТПУСКНЫХ ЦЕН НА ЖНВЛП
ОТНОСИТСЯ К ПОЛНОМОЧИЯМ
А) Минздрава России
Б) Росздравнадзора
В) Роспотребнадзора
Г) организаций- производителей ЛС
2532. [T032936] УСТАНОВЛЕНИЕ ПРЕДЕЛЬНЫХ РАЗМЕРОВ ОПТОВЫХ
НАДБАВОК И ПРЕДЕЛЬНЫХ РАЗМЕРОВ РОЗНИЧНЫХ НАДБАВОК К ЦЕНАМ НА
ЛП, ВКЛЮЧЕННЫХ В ПЕРЕЧЕНЬ ЖИЗНЕННО НЕОБХОДИМЫХ И
ВАЖНЕЙШИХ ЛП, ОТНОСИТСЯ К ПОЛНОМОЧИЯМ
А) органов исполнительной власти субъектов Российской Федерации
Б) Минздрава России
В) Росздравнадзора
Г) Роспотребнадзора
2533. [T032937] ОРГАНЫ ИСПОЛНИТЕЛЬНОЙ ВЛАСТИ СУБЪЕКТОВ РФ
УСТАНАВЛИВАЮТ ПРЕДЕЛЬНЫЕ ОПТОВЫЕ И ПРЕДЕЛЬНЫЕ РОЗНИЧНЫЕ
НАДБАВКИ К ЦЕНАМ ЛП, ВКЛЮЧЕННЫХ В
А) перечень ЖНВЛП
Б) перечень ЛП для обеспечения граждан, имеющих право на государственную социальную
помощь в виде набора социальных услуг
В) перечень ЛП для обеспечения граждан, имеющих право на государственную социальную
помощь с финансированием из регионального бюджета
Г) минимальный ассортимент ЛП, необходимых для оказания медицинской помощи
2534. [T032938] ПРЕДЕЛЬНЫЕ РАЗМЕРЫ РОЗНИЧНЫХ НАДБАВОК
УСТАНАВЛИВАЮТСЯ К
А) фактическим отпускным ценам производителей ЖНВЛП
Б) зарегистрированным ценам производителей ЖНВЛП
В) фактическим отпускным ценам организации оптовой торговли ЖНВЛП
Г) ценам, определяемым региональным тарифным соглашением
599
2535. [T032939] ПРЕДЕЛЬНЫЕ РАЗМЕРЫ ОПТОВЫХ И РОЗНИЧНЫХ НАДБАВОК К
ЦЕНАМ НА ЖНВЛП
А) устанавливаются в процентах
Б) устанавливаются в абсолютной сумме
В) дифференцированы по стоимости, исходя из зарегистрированной цены производителя ЛП
Г) дифференцированы по стоимости, исходя из оптовой цены ЛП
2536. [T032940] ПРОЦЕДУРА ФОРМИРОВАНИЯ РОЗНИЧНОЙ ЦЕНЫ НА ЖНВЛП,
ПОСТУПИВШИЕ В АПТЕКУ ОТ ОРГАНИЗАЦИИ ОПТОВОЙ ТОРГОВЛИ,
ПРЕДУСМАТРИВАЕТ СУММИРОВАНИЕ
А) отпускной цены организации оптовой торговли (без НДС) и суммы розничной надбавки,
рассчитанной к фактической отпускной цене производителя ЛП
Б) отпускной цены организации оптовой торговли (без НДС) и розничной надбавки,
рассчитанной к зарегистрированной цене производителя ЛП
В) цены регистрации ЛП и розничной надбавки, рассчитанной к зарегистрированной цене
производителя ЛП
Г) фактической отпускной цены производителя ЛП (без НДС) и розничной надбавки,
рассчитанной к зарегистрированной цене производителя ЛП
2537. [T032942] СТРАТЕГИЯ ЦЕНООБРАЗОВАНИЯ АПТЕКИ ПО ВЫПОЛНЕНИЮ
ЗАДАЧИ ПО УВЕЛИЧЕНИЮ ОБЪЕМА ПРОДАЖ ОСНОВЫВАЕТСЯ НА
ИЗУЧЕНИИ
А) спроса
Б) конкурентов
В) ассортимента
Г) предложения
2538. [T032943] В СИСТЕМЕ ЦЕНООБРАЗУЮЩИХ ФАКТОРОВ К ФАКТОРАМ
СПРОСА НА ЛП ОТНОСЯТ
А) эффективность и побочное действие ЛП, стоимость курса лечения
Б) тип рынка, группы врачей, назначающих ЛП
В) количество производителей-конкурентов ЛП, тип рынка
Г) величину расходов государства на здравоохранение
600
2539. [T032944] ПРИ ФОРМИРОВАНИИ В АПТЕКЕ РОЗНИЧНЫХ ЦЕН НА
ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ ПРОМЫШЛЕННОГО ПРОИЗВОДСТВА МОЖНО
ИСПОЛЬЗОВАТЬ
А) торговые надбавки
Б) нормативы потребления ЛП
В) калькулирование себестоимости
Г) уровень издержек обращения
2540. [T032945] ЦЕНА НА ЭКСТЕМПОРАЛЬНУЮ РЕЦЕПТУРУ, КРОМЕ
СТОИМОСТИ ИНГРЕДИЕНТОВ И АПТЕЧНОЙ ПОСУДЫ, ВКЛЮЧАЕТ
А) тарифы за изготовление
Б) заработную плату сотрудников
В) оплату за охрану помещений
Г) торговую надбавку
2541. [T032946] К ФАКТОРАМ, НЕ ВЛИЯЮЩИМ НА ФОРМИРОВАНИЕ ЦЕН В
АПТЕКЕ, ОТНОСЯТСЯ
А) правила отпуска ЛП из аптечных организаций
Б) месторасположение аптеки (спальный, рабочий район, либо деловой квартал в центре города)
В) наличие конкурентов вблизи (в одном и том же здании, либо в здании рядом)
Г) государственное регулирование цен на ЛП
2542. [T032949] ФЕДЕРАЛЬНЫЙ ГОСУДАРСТВЕННЫЙ НАДЗОР В СФЕРЕ
ОБРАЩЕНИЯ ЛЕКАРСТВЕННЫХ СРЕДСТВ НЕ ВКЛЮЧАЕТ ОРГАНИЗАЦИЮ И
ПРОВЕДЕНИЕ
А) лицензионного контроля
Б) проверок соблюдения субъектами обращения лекарственных средств установленных
нормативными правовыми актами РФ требований к различным этапам обращения ЛС
В) проверок соответствия лекарственных средств, находящихся в гражданском обороте,
установленным требованиям к их качеству
Г) фармаконадзора
601
2543. [T032950] РАЗРЕШЕНИЕ НА ОСУЩЕСТВЛЕНИЕ ФАРМАЦЕВТИЧЕСКОЙ
ДЕЯТЕЛЬНОСТИ АПТЕЧНОЙ ОРГАНИЗАЦИЕЙ ПОДТВЕРЖДАЕТСЯ НАЛИЧИЕМ
А) лицензии
Б) паспорта аптеки
В) устава организации
Г) акта обследования аптеки
2544. [T032951] СООТВЕТСТВИЕ АПТЕЧНОЙ ОРГАНИЗАЦИИ УСТАНОВЛЕННЫМ
САНИТАРНЫМ НОРМАМ И ПРАВИЛАМ ПОДТВЕРЖДАЕТСЯ САНИТАРНО-
ЭПИДЕМИОЛОГИЧЕСКИМ ЗАКЛЮЧЕНИЕМ, КОТОРОЕ ВЫДАЕТСЯ
А) Федеральной службой по надзору в сфере защиты прав потребителей и благополучия
человека или ее территориальным органом (Роспотребнадзором)
Б) Федеральной службой по надзору в сфере здравоохранения или ее территориальным органом
(Росздравнадзором)
В) органом исполнительной власти в сфере здравоохранения субъекта РФ
Г) лицензирующим органом
2545. [T032952] ДЛЯ ПОЛУЧЕНИЯ САНИТАРНО - ЭПИДЕМИОЛОГИЧЕСКОГО
ЗАКЛЮЧЕНИЯ В АПТЕЧНОЙ ОРГАНИЗАЦИИ НЕ ТРЕБУЕТСЯ
А) заключение договора с медицинской организацией для проведения медосмотра работников
Б) разработка Программы производственного контроля за соблюдением санитарных правил и
выполнением санитарно-противоэпидемиологических мероприятий
В) обеспечение наличия у персонала личных медицинских книжек, санитарной одежды
Г) обеспечение наличия помещений и оборудования, отвечающих санитарным нормам и
правилам
2546. [T032953] К МИНИМАЛЬНОМУ НАБОРУ ПОМЕЩЕНИЙ, КОТОРЫЕ
ЦЕЛЕСООБРАЗНО ИМЕТЬ ДЛЯ ОТКРЫТИЯ АПТЕКИ ГОТОВЫХ
ЛЕКАРСТВЕННЫХ ФОРМ, НЕ ОТНОСИТСЯ
А) ассистентская
Б) торговый зал
В) распаковочная или изолированная зона для распаковки товара
Г) помещения для персонала (комната персонала, кабинет заведующего, санузел, гардеробная)
602
2547. [T032954] НА ВЫВЕСКЕ АПТЕЧНОЙ ОРГАНИЗАЦИИ НЕ ТРЕБУЕТСЯ
ОБЯЗАТЕЛЬНОГО УКАЗАНИЯ
А) адресов и телефонов близлежащих и дежурных аптек
Б) вида организации
В) место нахождения (в соответствии с учредительными документами) организации
Г) режима работы
2548. [T032955] К ОСНАЩЕНИЮ ТОРГОВОГО ЗАЛА АПТЕЧНОЙ ОРГАНИЗАЦИИ
НЕ ОТНОСИТСЯ
А) шкаф для хранения санитарной одежды
Б) ВИТРИНА для выкладки ЛП и других товаров, разрешенных к отпуску из аптечных
организаций, ХОЛОДИЛЬНАЯ ВИТРИНАили холодильники для хранения
термолабильных ЛП
В) шкафы для хранения ЛП и других товаров, разрешенных к отпуску из аптечных организаций
Г) контрольно-кассовая техника или регистратор продаж
2549. [T032956] СОГЛАСНО ПОЛОЖЕНИЮ О ЛИЦЕНЗИРОВАНИИ
ФАРМАЦЕВТИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ ФАРМАЦЕВТИЧЕСКАЯ
ДЕЯТЕЛЬНОСТЬ НЕ ВКЛЮЧАЕТ СЛЕДУЮЩИЕ РАБОТЫ И УСЛУГИ В СФЕРЕ
ОБРАЩЕНИЯ ЛС ДЛЯ МЕДИЦИНСКОГО ПРИМЕНЕНИЯ
А) распространение лекарственных препаратов
Б) оптовая торговля лекарственными средствами для медицинского применения
В) перевозка лекарственных средств (лекарственных препаратов) для медицинского применения
Г) розничная торговля, отпуск, изготовление лекарственных препаратов для медицинского
применения
2550. [T032958] К ЛИЦЕНЗИОННЫМ ТРЕБОВАНИЯМ, КОТОРЫМ ДОЛЖЕН
СООТВЕТСТВОВАТЬ СОИСКАТЕЛЬ ЛИЦЕНЗИИ (ИНДИВИДУАЛЬНЫЙ
ПРЕДПРИНИМАТЕЛЬ) ДЛЯ ОСУЩЕСТВЛЕНИЯ ФАРМАЦЕВТИЧЕСКОЙ
ДЕЯТЕЛЬНОСТИ В СФЕРЕ ОБРАЩЕНИЯ ЛС ДЛЯ МЕДИЦИНСКОГО
ПРИМЕНЕНИЯ НЕ ОТНОСИТСЯ НАЛИЧИЕ
А) квалификационной категории
Б) необходимых помещений и оборудования, соответствующих установленным требованиям
В) высшего фармацевтического образования, стажа работы по специальности не менее 3 лет
Г) сертификата специалиста
603
2551. [T032959] К ЛИЦЕНЗИОННЫМ ТРЕБОВАНИЯМ, КОТОРЫМ ДОЛЖЕН
СООТВЕТСТВОВАТЬ ЛИЦЕНЗИАТ, ОСУЩЕСТВЛЯЮЩИЙ ОПТОВУЮ
ТОРГОВЛЮ ЛС ДЛЯ МЕДИЦИНСКОГО ПРИМЕНЕНИЯ, НЕ ОТНОСИТСЯ
А) наличие в ассортименте всего перечня ЖНВЛП
Б) наличие необходимых помещений, соответствующих установленным требованиям
В) соблюдение правил учета ЛП, подлежащих предметно-количественному учету
Г) соблюдение правил хранения ЛС, порядка формирования цен на ЖНВЛП
2552. [T032962] В СЛУЧАЕ ВРЕМЕННОГО ПРИОСТАНОВЛЕНИЯ СВОЕЙ
ДЕЯТЕЛЬНОСТИ (ДЛЯ ПРОВЕДЕНИЯ ПЛАНОВЫХ САНИТАРНЫХ ДНЕЙ,
РЕМОНТА И В ДРУГИХ СЛУЧАЯХ) АПТЕЧНАЯ ОРГАНИЗАЦИЯ ОБЯЗАНА
А) своевременно предоставить информацию о дате и сроках приостановления деятельности
Б) своевременно предоставить информацию о дате приостановления деятельности
В) своевременно предоставить информацию о сроках приостановления деятельности
Г) за неделю предоставить информацию о сроках приостановления деятельности
2553. [T032964] ПОКУПАТЕЛЬ НЕ ВПРАВЕ ПРЕДЪЯВИТЬ ТРЕБОВАНИЯ В
ОТНОШЕНИИ НЕДОСТАТКОВ ТОВАРА
А) если на товар не установлен срок годности или гарантийный срок, по истечении двух лет со
дня передачи товара покупателю
Б) при наличии кассового или товарного чека, либо другого документа, удостоверяющего
покупку
В) при наличии свидетельских показаний, без обязательного предъявления документов,
удостоверяющих покупку
Г) если на товар не установлен срок годности, или гарантийный срок, то в пределах двух лет со
дня передачи товара покупателю
2554. [T032976] СРОК ХРАНЕНИЯ РЕЦЕПТОВ НА НАРКОТИЧЕСКИЕ И
ПСИХОТРОПНЫЕ ЛП СПИСКА II ПЕРЕЧНЯ НС, ПВ И ИХ ПРЕКУРСОРОВ,
ПОДЛЕЖАЩИХ КОНТРОЛЮ В РФ, СОСТАВЛЯЕТ В АПТЕЧНОЙ ОРГАНИЗАЦИИ
А) 5 лет
Б) 1 год
В) 3 года
Г) 10 лет
604
2555. [T032978] НА РЕЦЕПТУРНОМ БЛАНКЕ ФОРМЫ 107/У-НП НЕ ТРЕБУЕТСЯ
А) круглой печати медицинской организации
Б) штампа медицинской организации
В) номера медицинской карты больного
Г) печати МО «Для рецептов»
2556. [T032979] СРОК ДЕЙСТВИЯ РЕЦЕПТА, В КОТОРОМ ВЫПИСАН «РАСТВОР
ПРОМЕДОЛА 2%» В АМПУЛАХ СОСТАВЛЯЕТ
А) 15 дней
Б) 10 дней
В) 30 дней
Г) 2 месяца
2557. [T032981] СРОК ХРАНЕНИЯ РЕЦЕПТА В АПТЕКЕ, НА КОТОРОМ ВЫПИСАН
«РАСТВОР МОРФИНА ГИДРОХЛОРИДА 1%» В АМПУЛАХ, СОСТАВЛЯЕТ
А) 5 лет
Б) 1 год
В) 3 года
Г) 10 лет
2558. [T032982] ПОРЯДОК ОТПУСКА ИЗ АПТЕЧНЫХ ОРГАНИЗАЦИЙ «РАСТВОРА
ПРОМЕДОЛА 2%» В АМПУЛАХ ОСУЩЕСТВЛЯЕТСЯ ПО РЕЦЕПТУ,
ВЫПИСАННОМУ НА БЛАНКЕ ФОРМЫ №
А) 107/у-НП
Б) 107-1/у, имеющему штамп медицинской организации, личную печать и подпись врача
В) 148-1/у-88, имеющему штамп медицинской организации, личную печать и подпись врача
Г) 148-1/у-88, имеющему штамп медицинской организации, личную печать и подпись врача,
печать «Для рецептов»
605
2559. [T032986] РЕЦЕПТ НА ЛП С ПОМЕТКОЙ «СIТО» С МОМЕНТА ОБРАЩЕНИЯ
БОЛЬНОГО В АПТЕЧНУЮ ОРГАНИЗАЦИЮ ОБСЛУЖИВАЕТСЯ В СРОК НЕ
ПРЕВЫШАЮЩИЙ________РАБОЧИХ ДНЕЙ
А) двух
Б) один
В) пяти
Г) десяти
2560. [T032989] РЕЦЕПТЫ НА ЛП, НЕ ПОДЛЕЖАЩИЕ ПРЕДМЕТНО-
КОЛИЧЕСТВЕННОМУ УЧЕТУ, ВЫПИСАННЫЕ НА БЛАНКАХ ФОРМЫ 148- 1/У-
04(Л) И 148-1/У-06(Л) ДЕЙСТВИТЕЛЬНЫ В ТЕЧЕНИЕ ___________ДНЕЙ
А) 30
Б) 5
В) 10
Г) 90
2561. [T032990] РЕЦЕПТЫ НА ЛП, НЕ ПОДЛЕЖАЩИЕ ПРЕДМЕТНО¬
КОЛИЧЕСТВЕННОМУ УЧЕТУ, ВЫПИСАННЫЕ НА БЛАНКАХ ФОРМЫ 148- 1/У-
04(Л) И 148-1/У-06(Л) ГРАЖДАНАМ, ДОСТИГШИМ ПЕНСИОННОГО ВОЗРАСТА,
ДЕЙСТВИТЕЛЬНЫ В ТЕЧЕНИЕ_________ДНЕЙ
А) 90
Б) 10
В) 30
Г) 5
2562. [T032993] К РАБОТЕ С НАРКОТИЧЕСКИМИ СРЕДСТВАМИ,
ПСИХОТРОПНЫМИ ВЕЩЕСТВАМИ ДОПУСКАЮТСЯ ЛИЦА
А) признанные в установленном порядке пригодными к выполнению работ, связанных с
оборотом наркотических средств и психотропных веществ
Б) не достигшие 18-летнего возраста
В) имеющие непогашенную или неснятую судимость за преступление средней тяжести, тяжкое
преступление, особо тяжкое преступление
Г) больные наркоманией, токсикоманией и хроническим алкоголизмом
606
2563. [T032995] КОНТРОЛЬ ЗА СОБЛЮДЕНИЕМ АПТЕЧНОЙ ОРГАНИЗАЦИЕЙ
ЛИЦЕНЗИОННЫХ ТРЕБОВАНИЙ ПРИ ОСУЩЕСТВЛЕНИИ ДЕЯТЕЛЬНОСТИ ПО
ОБОРОТУ НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ,
ПРОИЗВОДИТСЯ
А) на основании распоряжения руководителя лицензирующего органа
Б) без распоряжения руководителя лицензирующего органа
В) на основании распоряжения руководителей органов по контролю за оборотом наркотических
средств и психотропных веществ
Г) без распоряжения руководителей органов по контролю за оборотом наркотических средств и
психотропных веществ
2564. [T032997] ПОМЕЩЕНИЯ АПТЕЧНЫХ ОРГАНИЗАЦИЙ, ПРЕДНАЗНАЧЕННЫЕ
ДЛЯ ХРАНЕНИЯ 3-Х МЕСЯЧНОГО ЗАПАСА НАРКОТИЧЕСКИХ СРЕДСТВ И
ПСИХОТРОПНЫХ ВЕЩЕСТВ, ОТНОСЯТСЯ К_______КАТЕГОРИИ
А) 2
Б) 1
В) 3
Г) 4
2565. [T032998] ЗАПАС НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ
ВЕЩЕСТВ В АПТЕЧНЫХ ОРГАНИЗАЦИЯХ НЕ ДОЛЖЕН ПРЕВЫШАТЬ
________ПОТРЕБНОСТИ
А) 3-х месячной Б) 3-х дневной
В) 5-ти дневной
Г) 10-ти дневной
2566. [T033000] В АПТЕКАХ, ИМЕЮЩИХ ЛИЦЕНЗИЮ НА РЕАЛИЗАЦИЮ
НАРКОТИЧЕСКИХ СРЕДСТВ, ПРИ ОПРЕДЕЛЕНИИ ПОТРЕБНОСТИ В НИХ
НЕОБХОДИМО РАСПОЛАГАТЬ ДАННЫМИ О
А) числе жителей, обслуживаемых аптекой и нормативе потребления на 1000 жителей в год
Б) товарообороте и рецептуре аптеки
В) количестве ЛП, отпускаемых по рецептам и без рецептов
Г) количестве экстемпоральных рецептов и нормативе потребления на 1000 рецептов
607
2567. [T033001] ПРАВО НА ПОЛУЧЕНИЕ ГОСУДАРСТВЕННОЙ ПОМОЩИ В ВИДЕ
НАБОРА СОЦИАЛЬНЫХ УСЛУГ НЕ ИМЕЮТ СЛЕДУЮЩИЕ КАТЕГОРИИ
ГРАЖДАН
А) лица, пострадавшие от политических репрессий
Б) инвалиды войны
В) участники Великой Отечественной войны
Г) дети-инвалиды
2568. [T033002] БЕСПЛАТНО ВСЕ ЛЕКАРСТВА ИЗ АПТЕК ИМЕЮТ ПРАВО
ПОЛУЧАТЬ
А) дети до 3 лет, инвалиды и участники войны
Б) дети до 10 лет (в многодетных семьях)
В) дети до 14 лет
Г) пенсионеры, инвалиды, малообеспеченные
2569. [T033003] НА БЕСПЛАТНОЕ ПОЛУЧЕНИЕ ЛП ПО УСТАНОВЛЕННОМУ
ПЕРЕЧНЮ, ВЫПИСАННЫЕ ДЛЯ ЛЕЧЕНИЯ КОНКРЕТНОГО ЗАБОЛЕВАНИЯ,
ИМЕЮТ ПРАВО БОЛЬНЫЕ
А) туберкулезом
Б) онкологическими заболеваниями
В) сахарным диабетом
Г) СПИДом
2570. [T033008] ПРЕДМЕТНО-КОЛИЧЕСТВЕННЫЙ УЧЕТ ПРЕКУРСОРОВ
НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ В АПТЕЧНЫХ
ОРГАНИЗАЦИЯХ ОСУЩЕСТВЛЯЕТСЯ В
А) журнале регистрации операций, при которые изменяется количество прекурсоров
наркотических средств и психотропных веществ
Б) журнале регистрации операций, связанных с оборотом наркотических средств и
психотропных веществ
В) журнале учета операций, связанных с обращением лекарственных средств для медицинского
применения
Г) книге учета наркотических лекарственных средств
608
2571. [T033009] ЖУРНАЛЫ РЕГИСТРАЦИИ ОПЕРАЦИЙ, СВЯЗАННЫХ С
ОБОРОТОМ НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ,
ХРАНЯТСЯ В
А) металлическом шкафу (сейфе) в технически укрепленном помещении
Б) сейфе
В) рабочем столе руководителя организации
Г) бухгалтерии
2572. [T033011] ЗАПОЛНЕННЫЕ ЖУРНАЛЫ РЕГИСТРАЦИИ ОПЕРАЦИЙ,
СВЯЗАННЫХ С ОБОРОТОМ НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ
ВЕЩЕСТВ, ХРАНЯТСЯ В АПТЕЧНОЙ ОРГАНИЗАЦИИ
А) 5 лет
Б) 1 год
В) 3 года
Г) 10 лет
2573. [T033013] ИНВЕНТАРИЗАЦИЯ НАРКОТИЧЕСКИХ И ПСИХОТРОПНЫХ
ЛЕКАРСТВЕННЫХ СРЕДСТВ В АПТЕЧНЫХ ОРГАНИЗАЦИЯХ ПРОВОДИТСЯ
А) ежемесячно
Б) ежеквартально
В) 2 раза в год
Г) ежегодно
2574. [T033014] ГРУППА ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, НЕ ПОДЛЕЖАЩИХ
ПРЕДМЕТНО-КОЛИЧЕСТВЕННОМУ УЧЕТУ В АПТЕЧНЫХ ОРГАНИЗАЦИЯХ
А) антибактериальные препараты рецептурного отпуска
Б) наркотические средства и психотропные вещества списка II Перечня НС, ПВ и их
прекурсоров, подлежащих контролю в РФ
В) прекурсоры наркотических средств и психотропных веществ списка IV Перечня НС, ПВ и их
прекурсоров, подлежащих контролю в РФ
Г) кодеинсодержащие лекарственные средства, содержащие кодеин и его соли в малых дозах
609
2575. [T033015] ГРУППА ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, НЕ ПОДЛЕЖАЩИХ
ПРЕДМЕТНО-КОЛИЧЕСТВЕННОМУ УЧЕТУ В ОТДЕЛЕНИЯХ МЕДИЦИНСКИХ
ОРГАНИЗАЦИЙ
А) антибактериальные препараты рецептурного отпуска
Б) наркотические средства и психотропные вещества списка II Перечня НС, ПВ и их
прекурсоров, подлежащих контролю в РФ
В) прекурсоры наркотических средств и психотропных веществ списка IV Перечня НС, ПВ и их
прекурсоров, подлежащих контролю в РФ
Г) кодеинсодержащие лекарственные средства, содержащие кодеин и его соли в малых дозах
2576. [T033016] ПРИНАДЛЕЖНОСТЬ ЛЕКАРСТВЕННОГО ПРЕПАРАТА К
БЕЗРЕЦЕПТУРНЫМ ОПРЕДЕЛЯЕТСЯ
А) информацией, представленной в инструкции по применению ЛП и на упаковке ЛП
Б) перечнем лекарственных средств, утвержденным Приказом Минздрава РФ
В) Правительством РФ
Г) провизором при отпуске ЛП
2577. [T033020] КОНКУРЕНТОСПОСОБНОСТЬ ТОВАРА – ЭТО
А) совокупность потребительских свойств и стоимостных характеристик товара, определяющих
его сравнительные позиции на рынке
Б) управленческая деятельность, обеспечивающая товарам успех на рынке
В) успешная деятельность компании по убеждению потребителей в конкурентном отличии
своих продуктов от продуктов компаний-конкурентов
Г) сформированный в сознании потребителей четкий образ компании или продукта, отличный
от конкурентов
2578. [T033021] СОВОКУПНОСТЬ ПОТРЕБИТЕЛЬСКИХ И СТОИМОСТНЫХ
ХАРАКТЕРИСТИК ТОВАРА, ОПРЕДЕЛЯЮЩИХ ЕГО СРАВНИТЕЛЬНЫЕ
ПОЗИЦИИ НА РЫНКЕ СБЫТА, НАЗЫВАЕТСЯ
А) конкурентоспособность
Б) жизненный цикл
В) ценовая конкуренция
Г) неценовая конкуренция
610
2579. [T033022] ПОД ТОВАРНОЙ ЕДИНИЦЕЙ В ФАРМАЦЕВТИЧЕСКОМ
МАРКЕТИНГЕ ПОНИМАЮТ
А) разновидности (варианты предложений) конкретного товара с присущими только ему
характеристиками
Б) группы товаров, связанных между собой по схожести функционирования,
В) ГРУППЫпокупателей, диапазону цен и др.
Г) все лекарственные средства и изделия медицинского назначения, находящиеся на витрине в
торговом зале
2580. [T033023] ТОВАРНО-МАТЕРИАЛЬНЫЕ ЦЕННОСТИ, ПОСТУПАЮЩИЕ ВО
ВРЕМЯ ПРОВЕДЕНИЯ ИНВЕНТАРИЗАЦИИ
А) принимаются материально-ответственными лицами в присутствии членов
инвентаризационной комиссии, заносятся в отдельную опись и приходуются после
инвентаризации
Б) запрещается принимать
В) принимаются материально-ответственными лицами, приходуются и заносятся в
инвентаризационные описи
Г) приходуются по реестру или товарному отчету в процессе инвентаризации
2581. [T033024] ПО СТЕПЕНИ УДОВЛЕТВОРЕНИЯ СПРОС КЛАССИФИЦИРУЕТСЯ
НА ВИДЫ
А) действительный, реализованный, неудовлетворенный
Б) реализованный, неудовлетворенный, эластичный
В) действительный, эластичный, неудовлетворенный
Г) реальный, скрытый, неэластичный
2582. [T033026] КОНТРОЛЬНЫЕ ПРОВЕРКИ ПРАВИЛЬНОСТИ ПРОВЕДЕНИЯ
ИНВЕНТАРИЗАЦИИ ПРОВОДЯТСЯ
А) по окончании инвентаризации с участием членов инвентаризационных комиссий и
материально-ответственных лиц
Б) председателем инвентаризационной комиссии
В) в ходе инвентаризации
Г) в первый рабочий день после окончания инвентаризации
611
2583. [T033027] НА ПОСЛЕДНЕЙ СТРАНИЦЕ ИНВЕНТАРИЗАЦИОННОЙ ОПИСИ
НЕОБХОДИМО
А) сделать отметку о проверке цен, таксировки и подсчета итогов, заверенную подписями
лиц, производивших эту проверку
Б) поставить только подпись председателя инвентаризационной комиссии
В) поставить только подпись главного бухгалтера
Г) сделать отметку об окончании инвентаризации
2584. [T033029] ОСТАВЛЯТЬ НЕЗАПОЛНЕННЫЕ СТРОКИ В
ИНВЕНТАРИЗАЦИОННЫХ ОПИСЯХ
А) не допускается
Б) допускается
В) допускается на последних страницах
Г) допускается на первых страницах
2585. [T033030] ИСПРАВЛЕНИЕ ОШИБОК В ИНВЕНТАРИЗАЦИОННЫХ ОПИСЯХ
А) производится во всех экземплярах путем зачеркивания неправильных записей и проставления
над зачеркнутыми записями правильных данных
Б) не допускается
В) производится в первом экземпляре
Г) производится с помощью корректора
2586. [T033033] ТОВАР «ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ» ИМЕЕТ СЛЕДУЮЩИЕ
ОСОБЕННОСТИ
А) спрос на ЛП регулируется патологией человека
Б) генератором спроса является только промежуточный потребитель - врач
В) наличие потребительской стоимости
Г) на большинство ЛП спрос эластичен
612
2587. [T033036] ДОКУМЕНТОМ, ПОДТВЕРЖДАЮЩИМ СООТВЕТСТВИЕ
МЕДИЦИНСКИХ ИЗДЕЛИЙ ТРЕБОВАНИЯМ НОРМАТИВНЫХ ДОКУМЕНТОВ,
ЯВЛЯЕТСЯ
А) декларация о соответствии
Б) сертификат соответствия
В) свидетельство об утверждении типа средств измерений
Г) свидетельство о государственной регистрации
2588. [T033037] ДОКУМЕНТОМ, ПОДТВЕРЖДАЮЩИМ СООТВЕТСТВИЕ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ТРЕБОВАНИЯМ НОРМАТИВНЫХ
ДОКУМЕНТОВ, ЯВЛЯЕТСЯ
А) декларация о соответствии
Б) свидетельство об утверждении типа средств измерений
В) свидетельство о государственной регистрации
Г) сертификат соответствия
2589. [T033038] СРОК ДЕЙСТВИЯ ДЕКЛАРАЦИИ О СООТВЕТСТВИИ
ЛЕКАРСТВЕННОГО ПРЕПАРАТА
А) равен сроку годности ЛП
Б) бессрочен
В) равен сроку реализации ЛП в аптеке
Г) не устанавливается
2590. [T033039] ДОКУМЕНТОМ, ПОДТВЕРЖДАЮЩИМ СООТВЕТСТВИЕ
ИММУНОБИОЛОГИЧЕСКИХ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ТРЕБОВАНИЯМ
НОРМАТИВНЫХ ДОКУМЕНТОВ, ЯВЛЯЕТСЯ
А) декларация о соответствии
Б) свидетельство об утверждении типа средств измерений
В) свидетельство о государственной регистрации
Г) санитарно-эпидемиологическое заключение
613
2591. [T033040] СЕРТИФИКАТ СООТВЕТСТВИЯ – ЭТО
А) документ, удостоверяющий соответствие продукции требованиям технических регламентов
Б) документ о качестве, выданный производителем
В) протокол испытаний, выданный аккредитованной лабораторией
Г) документ, разрешающий использование продукции в медицинских целях
2592. [T033041] ДЕРЖАТЕЛЕМ СЕРТИФИКАТА СООТВЕТСТВИЯ ЯВЛЯЕТСЯ
А) юридическое лицо любой организационно-правовой формы или физическое лицо, на имя
которого оформлен сертификат соответствия
Б) орган, выдавший сертификат
В) аптека
Г) поставщик
2593. [T033042] ГОСУДАРСТВЕННАЯ РЕГИСТРАЦИЯ БАДОВ ПРОВОДИТСЯ
А) Федеральной службой по надзору в сфере защиты прав потребителей и благополучия
человека (Роспотребнадзор)
Б) Федеральной службой по надзору в сфере здравоохранения (Росздравнадзор)
В) Министерством здравоохранения РФ
Г) Федеральным агентством по техническому регулированию и метрологии (Росстандарт)
2594. [T033044] ДОКУМЕНТОМ, ПОДТВЕРЖДАЮЩИМ СООТВЕТСТВИЕ БАДОВ
ТРЕБОВАНИЯМ НОРМАТИВНЫХ ДОКУМЕНТОВ, ЯВЛЯЕТСЯ
А) свидетельство о государственной регистрации
Б) свидетельство об утверждении типа средств измерений
В) санитарно-эпидемиологическое заключение
Г) свидетельство о государственной регистрации
2595. [T033045] ДЕКЛАРАЦИЯ О СООТВЕТСТВИИ – ЭТО
А) документ, удостоверяющий соответствие продукции требованиям технических регламентов
Б) документ о качестве, выданный производителем
В) протокол испытаний, выданный аккредитованной лабораторией
Г) документ, разрешающий использование продукции в медицинских целях
614
2596. [T033046] ПРИ ПРОДАЖЕ ТОВАРОВ ПРОДАВЕЦ ДОВОДИТ ДО СВЕДЕНИЯ
ПОКУПАТЕЛЯ ИНФОРМАЦИЮ О ПОДТВЕРЖДЕНИИ СООТВЕТСТВИЯ
ТОВАРОВ УСТАНОВЛЕННЫМ ТРЕБОВАНИЯМ ПУТЕМ ОЗНАКОМЛЕНИЯ
ПОТРЕБИТЕЛЯ ПО ЕГО ТРЕБОВАНИЮ С
А) товарно-сопроводительными документами, содержащими по каждому наименованию товара
сведения об обязательном подтверждении соответствия согласно законодательству РФ о
техническом регулировании
Б) сертификатом или декларацией о соответствии
В) копией сертификата или декларации о соответствии
Г) паспортом предприятия-производителя
615
2597. [T033047] ИНФОРМАЦИЯ О ПОДТВЕРЖДЕНИИ СООТВЕТСТВИЯ ТОВАРОВ
УСТАНОВЛЕННЫМ ТРЕБОВАНИЯМ В ТОВАРНО-СОПРОВОДИТЕЛЬНЫХ
ДОКУМЕНТАХ НЕ ДОЛЖНА СОДЕРЖАТЬ
А) дату выдачи сертификата
Б) номер сертификата соответствия, срок его действия, орган, выдавший сертификат
В) регистрационный номер декларации о соответствии, срок ее действия
Г) наименование изготовителя или поставщика (продавца), принявшего декларацию, и орган, ее
зарегистрировавший
2598. [T033048] ТОВАРНО-СОПРОВОДИТЕЛЬНЫЕ ДОКУМЕНТЫ, СОДЕРЖАЩИЕ
СВЕДЕНИЯ ОБ ОБЯЗАТЕЛЬНОМ ПОДТВЕРЖДЕНИИ СООТВЕТСТВИЯ
СОГЛАСНО ЗАКОНОДАТЕЛЬСТВУ РФ О ТЕХНИЧЕСКОМ РЕГУЛИРОВАНИИ, НЕ
ДОЛЖНЫ В ОБЯЗАТЕЛЬНОМ ПОРЯДКЕ СОДЕРЖАТЬ ИНФОРМАЦИЮ
А) о розничных ценах
Б) подпись и печать изготовителя (поставщика, продавца)
В) место нахождения (адрес) изготовителя (поставщика, продавца)
Г) телефон изготовителя (поставщика, продавца)
2599. [T033050] ОФИЦИАЛЬНЫМИ ИСТОЧНИКАМИ ИНФОРМАЦИИ О
ВЫЯВЛЕННЫХ НЕПРИГОДНЫХ ДЛЯ МЕДИЦИНСКОГО ИСПОЛЬЗОВАНИЯ ЛС
ЯВЛЯЮТСЯ
А) информационные письма, содержащие решения уполномоченного федерального органа
исполнительной власти
Б) сведения, полученные от поставщиков / владельцев/ производителей ЛС
В) сведения, полученные из СМИ
Г) информация, полученная от населения
616
2600. [T033054] ОСНОВАНИЕМ ДЛЯ ИЗЪЯТИЯ ИЗ ГРАЖДАНСКОГО ОБОРОТА И
УНИЧТОЖЕНИЯ НЕДОБРОКАЧЕСТВЕННЫХ И ФАЛЬСИФИЦИРОВАННЫХ ЛС
ДЛЯ МЕДИЦИНСКОГО ПРИМЕНЕНИЯ ЯВЛЯЕТСЯ РЕШЕНИЕ
А) владельца ЛС, или Федеральной службы по надзору в сфере здравоохранения
(Росздравнадзора), или суда
Б) Федеральной службы по ветеринарному и фитосанитарному надзору (Россельхознадзора)
В) Федеральной службы по защите прав потребителей и обеспечения благополучия человека
(Роспотребнадзора)
Г) Министерства здравоохранения РФ
2601. [T033055] ОСНОВАНИЕМ ДЛЯ ИЗЪЯТИЯ ИЗ ГРАЖДАНСКОГО ОБОРОТА И
УНИЧТОЖЕНИЯ НЕДОБРОКАЧЕСТВЕННЫХ И ФАЛЬСИФИЦИРОВАННЫХ ЛС
ДЛЯ ВЕТЕРИНАРНОГО ПРИМЕНЕНИЯ ЯВЛЯЕТСЯ РЕШЕНИЕ
А) владельца ЛС, или Федеральной службы по ветеринарному и фитосанитарному надзору
(Россельхознадзора), или суда
Б) Федеральной службы по надзору в сфере здравоохранения (Росздравнадзора)
В) Федеральной службы по защите прав потребителей и обеспечения благополучия человека
(Роспотребнадзора)
Г) Министерства здравоохранения РФ
2602. [T033056] ОСНОВАНИЕМ ДЛЯ ИЗЪЯТИЯ ИЗ ГРАЖДАНСКОГО ОБОРОТА И
УНИЧТОЖЕНИЯ КОНТРАФАКТНЫХ ЛС ЯВЛЯЕТСЯ РЕШЕНИЕ
А) суда
Б) Федеральной службы по ветеринарному и фитосанитарному надзору (Россельхознадзора)
В) Федеральной службы по защите прав потребителей и обеспечения благополучия человека
(Роспотребнадзора)
Г) Министерства здравоохранения РФ
617
2603. [T033057] УНИЧТОЖЕНИЕ НЕДОБРОКАЧЕСТВЕННЫХ ЛС И (ИЛИ)
ФАЛЬСИФИЦИРОВАННЫХ ЛС ОСУЩЕСТВЛЯЕТСЯ ОРГАНИЗАЦИЯМИ,
ИМЕЮЩИМИ ЛИЦЕНЗИЮ НА
А) деятельность по сбору, использованию, обезвреживанию, транспортировке и размещению
отходов I - IV класса опасности
Б) фармацевтическую деятельность
В) производство и реализацию ЛС
Г) медицинскую деятельность
2604. [T033058] УНИЧТОЖЕНИЕ НЕДОБРОКАЧЕСТВЕННЫХ ЛС И (ИЛИ)
ФАЛЬСИФИЦИРОВАННЫХ ЛС НЕ ОСУЩЕСТВЛЯЕТСЯ
А) в помещениях аптечных организаций
Б) на специально оборудованных площадках, полигонах
В) в специально оборудованных помещениях
Г) с соблюдением требований в области охраны окружающей среды в соответствии с
законодательством РФ
2605. [T033059] АКТ ОБ УНИЧТОЖЕНИИ ЛС ИЛИ ЕГО КОПИЯ, ЗАВЕРЕННАЯ В
УСТАНОВЛЕННОМ ПОРЯДКЕ, В ТЕЧЕНИЕ 5 РАБОЧИХ ДНЕЙ СО ДНЯ ЕГО
СОСТАВЛЕНИЯ НАПРАВЛЯЕТСЯ В УПОЛНОМОЧЕННЫЙ ОРГАН
А) владельцем уничтоженных ЛС
Б) лицензирующим органом
В) контролирующим органом
Г) органом Роспотребнадзора
2606. [T033060] КОНТРОЛЬ ЗА УНИЧТОЖЕНИЕМ НЕДОБРОКАЧЕСТВЕННЫХ,
ФАЛЬСИФИЦИРОВАННЫХ И КОНТРАФАКТНЫХ ЛС ОСУЩЕСТВЛЯЕТ
А) уполномоченный федеральный орган
Б) владелец ЛС
В) производитель ЛС
Г) поставщик ЛС
618
2607. [T033061] СОГЛАСНО ТРЕБОВАНИЯМ САНИТАРНОГО РЕЖИМА ПЕРЕД
НАЧАЛОМ РАБОТЫ В ПОМЕЩЕНИЯХ АПТЕЧНОЙ ОРГАНИЗАЦИИ ПРОВОДЯТ
А) влажную уборку с применением дезсредств
Б) уборку
В) сухую уборку
Г) генеральную уборку
2608. [T033062] ОБОРУДОВАНИЕ ПРОИЗВОДСТВЕННЫХ ПОМЕЩЕНИЙ И
ТОРГОВЫХ ЗАЛОВ АПТЕК ПОДВЕРГАЮТ УБОРКЕ
А) ежедневно
Б) еженедельно
В) не реже двух раз в неделю
Г) не реже двух раз в декаду
2609. [T033063] СОГЛАСНО ТРЕБОВАНИЯМ САНИТАРНОГО РЕЖИМА В
АПТЕЧНОЙ ОРГАНИЗАЦИИ СМЕНА ПОЛОТЕНЕЦ ДЛЯ ЛИЧНОГО
ПОЛЬЗОВАНИЯ ДОЛЖНА ПРОИЗВОДИТЬСЯ
А) ежедневно
Б) 2 раза в неделю
В) 1 раз в неделю
Г) 1 раз в 2 дня
2610. [T033064] ПОВЕРХНОСТИ СТЕН И ПОТОЛКОВ ПРОИЗВОДСТВЕННЫХ
ПОМЕЩЕНИЙ АПТЕКИ ДОЛЖНЫ БЫТЬ
А) гладкими, без нарушения целостности покрытия, допускающими влажную уборку с
применением дезсредств
Б) любыми, допускающими сухую уборку
В) гладкими, допускающими сухую уборку
Г) любыми, допускающими влажную уборку
619
2611. [T033065] СМЕНА СПЕЦИАЛЬНОЙ (САНИТАРНОЙ) ОДЕЖДЫ
ПРОИЗВОДИТСЯ НЕ РЕЖЕ
А) 2 раз в неделю
Б) 1 раза в неделю
В) 1 раза в два дня
Г) 1 раза в месяц
2612. [T033066] СОГЛАСНО ПРИКАЗУ МИНЗДРАВА РОССИИ №224
ИНФОРМАЦИОННАЯ СИСТЕМА О ЛС – ЭТО
А) система, обеспечивающая субъекты обращения ЛС необходимой информацией, состоящая из
совокупности документов, содержащих медицинскую, научную, правовую и иную информацию
в области обращения ЛС, и информационных технологий, создаваемых или используемых
владельцами таких информационных ресурсов
Б) система информации о ЛС, включающая в себя все возможные источники информации о ЛС
В) система, обеспечивающая субъекты обращения ЛС необходимой информацией
Г) сведения о ЛС, передаваемые посредством различных информационных источников
2613. [T033067] К СТРУКТУРНЫМ ЭЛЕМЕНТАМ ГОСУДАРСТВЕННОГО
ИНФОРМАЦИОННОГО СТАНДАРТА ЛЕКАРСТВЕННЫХ СРЕДСТВ,
СОДЕРЖАЩИМ ОФИЦИАЛЬНУЮ ИНФОРМАЦИЮ О ЛЕКАРСТВЕННОМ
СРЕДСТВЕ, РАЗРЕШЕННОМ К МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ, НЕ
ОТНОСИТСЯ
А) Государственный реестр лекарственных средств
Б) паспорт лекарственного препарата
В) фармакопейная статья лекарственного средства
Г) клинико - фармакологическая статья
620
2614. [T033068] СОГЛАСНО ПРИКАЗУ МЗ РФ №88 ОТ 26.03.2001 «О ВВЕДЕНИИ В
ДЕЙСТВИЕ ОТРАСЛЕВОГО СТАНДАРТА «ГИСЛС. ОСНОВНЫЕ ПОЛОЖЕНИЯ» -
«ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ ЛЕКАРСТВЕННОГО ПРЕПАРАТА ДЛЯ
СПЕЦИАЛИСТОВ» - ЭТО
А) официальный документ, содержащий информацию о ЛП, необходимую и достаточную для
его эффективного и безопасного медицинского применения
Б) официальный документ, отражающий совокупность клинико - фармакологических данных,
характеризующих эффективность и безопасность ЛП
В) официальный документ, содержащий идентифицирующую информацию о ЛП, имеющую
юридическое значение в сфере обращения ЛС
Г) нормативный документ, содержащий стандартизованные по форме и содержанию сведения о
применении ЛС при определенном заболевании (синдроме)
2615. [T033069] СОГЛАСНО ПРИКАЗУ МЗ РФ №88 ОТ 26.03.2001 «О ВВЕДЕНИИ В
ДЕЙСТВИЕ ОТРАСЛЕВОГО СТАНДАРТА «ГИСЛС. ОСНОВНЫЕ ПОЛОЖЕНИЯ» -
«КЛИНИКО-ФАРМАКОЛОГИЧЕСКАЯ СТАТЬЯ ЛП» - ЭТО
А) официальный документ, отражающий совокупность клинико - фармакологических данных,
характеризующих эффективность и безопасность ЛП
Б) официальный документ, содержащий информацию о ЛП, необходимую и достаточную для
его эффективного и безопасного медицинского применения
В) официальный документ, содержащий идентифицирующую информацию о ЛП, имеющую
юридическое значение в сфере обращения ЛС
Г) нормативный документ, содержащий стандартизованные по форме и содержанию сведения о
применении ЛС при определенном заболевании (синдроме)
2616. [T033070] СОГЛАСНО ПРИКАЗУ МЗ РФ №88 ОТ 26.03.2001 «О ВВЕДЕНИИ В
ДЕЙСТВИЕ ОТРАСЛЕВОГО СТАНДАРТА «ГИСЛС. ОСНОВНЫЕ ПОЛОЖЕНИЯ» -
«ФОРМУЛЯРНАЯ СТАТЬЯ ЛС » - ЭТО
А) нормативный документ, содержащий стандартизованные по форме и содержанию сведения о
применении ЛС при определенном заболевании (синдроме)
Б) официальный документ, отражающий совокупность клинико - фармакологических данных,
характеризующих эффективность и безопасность ЛП
В) официальный документ, содержащий идентифицирующую информацию о ЛП, имеющую
юридическое значение в сфере обращения ЛС
Г) официальный документ, содержащий информацию о ЛП, необходимую и достаточную для
его эффективного и безопасного медицинского применения
621
2617. [T033072] СОГЛАСНО ФЗ № 61 «ОБ ОБРАЩЕНИИ ЛС» ИНФОРМАЦИЯ О
ЛЕКАРСТВЕННЫХ ПРЕПАРАТАХ, ОТПУСКАЕМЫХ ПО РЕЦЕПТУ ВРАЧА, НЕ
МОЖЕТ СОДЕРЖАТЬСЯ В СЛЕДУЮЩЕМ ИСТОЧНИКЕ ИНФОРМАЦИИ В
А) публикациях и объявлениях СМИ
Б) монографиях, справочниках, научных статьях, в докладах на конгрессах, конференциях,
симпозиумах, научных советах
В) инструкциях по применению лекарственных препаратов
Г) специализированных изданиях, предназначенных для медицинских, фармацевтических,
ветеринарных работников
2618. [T033073] СОГЛАСНО ФЗ №38 ОТ 13.03.2006 РЕКЛАМА – ЭТО ИНФОРМАЦИЯ
А) распространенная любым способом, в любой форме и с использованием любых средств,
адресованная неопределенному кругу лиц и направленная на привлечение внимания к объекту
рекламирования, формирование или поддержание интереса к нему и его продвижение на рынке
Б) направленная на продвижение объекта рекламирования
В) отражающая наиболее полную информацию об объекте рекламирования
Г) направленная на привлечение внимания к объекту рекламирования
2619. [T033074] В СООТВЕТСТВИИ С ФЗ–38 «О РЕКЛАМЕ» СООБЩЕНИЕ В
РЕКЛАМЕ О СВОЙСТВАХ И ХАРАКТЕРИСТИКАХ, В ТОМ ЧИСЛЕ О СПОСОБАХ
ПРИМЕНЕНИЯ И ИСПОЛЬЗОВАНИЯ, ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ И
МЕДИЦИНСКИХ ИЗДЕЛИЙ ДОПУСКАЕТСЯ В ПРЕДЕЛАХ
А) показаний, содержащихся в утвержденных в установленном порядке инструкциях по
применению
Б) всех возможных показаний для данной фармакологической группы лекарственных
препаратов
В) всех показаний рекламируемого лекарственного препарата на которые проводились какие-
либо клинические исследования
Г) показаний, которые пациент может распознать самостоятельно
622
2620. [T033075] ИСТОЧНИКОМ ИНФОРМАЦИИ ПО ЛС, КОТОРЫЙ СОДЕРЖИТ
ОФИЦИАЛЬНО-РЕГЛАМЕНТИРОВАННУЮ ИНФОРМАЦИЮ О ЛС. ЯВЛЯЕТСЯ
А) Государственный реестр ЛС
Б) справочник «Лекарственные средства» под ред. Машковского М.Д.
В) справочник «Видаль»
Г) регистр лекарственных средств «Энциклопедия лекарств»
2621. [T033076] СОГЛАСНО ФЗ «ОБ ОБРАЩЕНИИ ЛС» НА ПЕРВИЧНОЙ
УПАКОВКЕ ЛС НЕ УКАЗЫВАЕТСЯ ИНФОРМАЦИЯ О
А) условиях хранения
Б) сроке годности
В) номере серии
Г) наименовании лекарственного препарата (международное непатентованное, или химическое,
или торговое наименование)
2622. [T033077] СОГЛАСНО ФЗ «ОБ ОБРАЩЕНИИ ЛС» НА ВТОРИЧНОЙ
(ПОТРЕБИТЕЛЬСКОЙ) УПАКОВКЕ ЛС НЕ УКАЗЫВАЕТСЯ ИНФОРМАЦИЯ О
А) способе применения и дозы
Б) номере серии
В) сроке годности
Г) наименовании производителя лекарственного препарата
2623. [T033078] ИНВЕНТАРИЗАЦИОННЫЕ ОПИСИ МОГУТ БЫТЬ ЗАПОЛНЕНЫ
А) ручным способом только чернилами или шариковой ручкой либо с использованием
компьютерной техники
Б) только ручным способом
В) только с использованием компьютерной техники
Г) требования не установлены
623
2624. [T033079] ИНВЕНТАРИЗУЕМЫЕ ЦЕННОСТИ И ИХ КОЛИЧЕСТВО В ОПИСЯХ
УКАЗЫВАЮТ ПО
А) номенклатурным позициям в единицах измерения
Б) товарным группам
В) поставщику
Г) дате поступления
2625. [T033080] НОМЕНКЛАТУРА ФАРМАЦЕВТИЧЕСКИХ СПЕЦИАЛЬНОСТЕЙ
ДЛЯ ЛИЦ С ВЫСШИМ ФАРМАЦЕВТИЧЕСКИМ ОБРАЗОВАНИЕМ НЕ ВКЛЮЧАЕТ
А) клиническую фармацию
Б) управление и экономику фармации
В) фармацевтическую технологию
Г) фармацевтическую химию и фармакогнозию
2626. [T033081] К ДОЛЖНОСТЯМ, УТВЕРЖДЕННЫМ ДЛЯ ФАРМАЦЕВТИЧЕСКИХ
РАБОТНИКОВ, ИМЕЮЩИХ ВЫСШЕЕ ФАРМАЦЕВТИЧЕСКОЕ ОБРАЗОВАНИЕ
НЕ ОТНОСЯТСЯ
А) фармацевт
Б) провизор, провизор-стажер
В) старший провизор
Г) провизор-аналитик
2627. [T033086] ПРИ ПРОВЕРКЕ ФАКТИЧЕСКОГО НАЛИЧИЯ ИМУЩЕСТВА
УЧАСТИЕ МАТЕРИАЛЬНО ОТВЕТСТВЕННЫХ ЛИЦ
А) обязательно
Б) не обязательно
В) обязательно в случае, если в предыдущую инвентаризацию была выявлена недостача
Г) обязательно в случае, если в межинвентаризационный период произошла смена материально-
ответственных лиц
624
2628. [T033092] ТРУДОВЫЕ ОТНОШЕНИЯ ВСЕХ РАБОТНИКОВ И
РАБОТОДАТЕЛЕЙ РЕГУЛИРУЮТСЯ
А) Трудовым кодексом Российской Федерации
Б) Гражданским кодексом Российской Федерации
В) Гражданским процессуальным кодексом Российской Федерации
Г) Кодексом РФ об административных правонарушениях
2629. [T033093] ПРИЕМ НА РАБОТУ НА ДОЛЖНОСТЬ ОФОРМЛЯЕТСЯ
А) трудовым договором
Б) договором подряда
В) договором возмездного оказания услуг
Г) трудовым соглашением
2630. [T033094] ТРУДОВОЙ ДОГОВОР ЗАКЛЮЧАЕТСЯ В
А) письменной форме
Б) устной форме
В) форме, которая устанавливается по договоренности сторон
Г) форме, которая устанавливается работодателем
2631. [T033096] РАБОТНИК ИМЕЕТ ПРАВО РАСТОРГНУТЬ ТРУДОВОЙ ДОГОВОР,
ПРЕДУПРЕДИВ ОБ ЭТОМ РАБОТОДАТЕЛЯ
А) письменно, не позднее, чем за 2 недели
Б) письменно, не позднее, чем за 2 месяца
В) устно, не позднее, чем за 2 месяца
Г) устно, не позднее, чем за 2 недели
2632. [T033097] К ДИСЦИПЛИНАРНЫМ ВЗЫСКАНИЯМ, КОТОРЫЕ
РАБОТОДАТЕЛЬ ИМЕЕТ ПРАВО ПРИМЕНЯТЬ ЗА СОВЕРШЕНИЕ
ДИСЦИПЛИНАРНОГО ПРОСТУПКА, НЕ ОТНОСЯТСЯ
А) перевод на нижеоплачиваемую работу на срок до трех месяцев
Б) замечание
В) выговор
Г) увольнение по соответствующим основаниям
625
2633. [T033098] ЗАРАБОТНАЯ ПЛАТА КОНКРЕТНОМУ РАБОТНИКУ
УСТАНАВЛИВАЕТСЯ
А) трудовым договором в соответствии с действующими у данного работодателя системами
оплаты труда
Б) штатным расписанием
В) коллективным договором, соглашением
Г) локальным нормативным актом в соответствии с трудовым законодательством и иными
нормативными правовыми актами
2634. [T033099] ДОКУМЕНТОМ РЕГУЛИРУЮЩИМ ТРУДОВЫЕ,
СОЦИАЛЬНОЭКОНОМИЧЕСКИЕ И ПРОФЕССИОНАЛЬНЫЕ ОТНОШЕНИЯ
МЕЖДУ РАБОТОДАТЕЛЕМ И РАБОТНИКАМИ НА ПРЕДПРИЯТИИ,
УЧРЕЖДЕНИЙ, ОРГАНИЗАЦИИ, ЯВЛЯЕТСЯ
А) коллективный договор
Б) хозяйственный договор
В) заявление
Г) трудовой договор
2635. [T033100] ПРАВО НА ИСПОЛЬЗОВАНИЕ ЕЖЕГОДНОГО ОПЛАЧИВАЕМОГО
ОТПУСКА ЗА ПЕРВЫЙ ГОД РАБОТЫ РАБОТНИК ПОЛУЧАЕТ ПО
ИСТЕЧЕНИИ____ МЕСЯЦЕВ ЕГО НЕПРЕРЫВНОЙ РАБОТЫ У ДАННОГО
РАБОТОДАТЕЛЯ
А) 6
Б) 10
В) 12
Г) 11
2636. [T033101] ПРОЦЕСС СОЗДАНИЯ ОРГАНИЗАЦИОННЫХ СТРУКТУР И
ОБЕСПЕЧЕНИЯ ОРГАНИЗАЦИИ ТРУДА, СПОСОБСТВУЮЩИХ
ЭФФЕКТИВНОМУ ПРОДВИЖЕНИЮ ТОВАРОВ АПТЕЧНОГО АССОРТИМЕНТА
НАЗЫВАЕТСЯ
А) организацией товародвижения
Б) фармацевтическим маркетингом
В) фармацевтической помощью
Г) фармацевтической логистикой
626
2637. [T033102] У ПРЯМЫХ И СЛОЖНЫХ КАНАЛОВ ТОВАРОДВИЖЕНИЯ ОБЩИМ
ЯВЛЯЕТСЯ НАЛИЧИЕ
А) производителя и потребителя
Б) только оптового звена
В) оптового и розничного звена
Г) посредников
2638. [T033103] В КАНАЛАХ ТОВАРОДВИЖЕНИЯ АПТЕКА ПРЕДСТАВЛЯЕТ
А) розничное звено
Б) производителя
В) оптовое звено
Г) мелкооптовое звено
2639. [T033107] ПРОИЗВОДИТЕЛИ ЛС НЕ МОГУТ ОСУЩЕСТВЛЯТЬ ПРОДАЖУ ЛС
ИЛИ ПЕРЕДАВАТЬ ИХ В УСТАНОВЛЕННОМ ЗАКОНОДАТЕЛЬСТВОМ РФ
ПОРЯДКЕ
А) физическим лицам для личного, семейного или домашнего пользования
Б) другим производителям ЛС для производства ЛС
В) организациям оптовой торговли ЛС
Г) аптечным организациям
2640. [T033108] ИСКУССТВО ЭФФЕКТИВНОЙ ПОКУПКИ ЗАКЛЮЧАЕТСЯ В
А) своевременном получении необходимого количества качественного товара по минимально
возможным ценам
Б) покупке необходимых товаров на условиях, предложенных поставщиком
В) выборе наиболее необходимых и качественных товаров
Г) организации получения необходимых товаров по предложению поставщика
627
2641. [T033109] ПРАВИЛЬНАЯ ОРГАНИЗАЦИЯ СНАБЖЕНИЯ АПТЕЧНОЙ
ОРГАНИЗАЦИИ НЕ ВЛИЯЕТ НА
А) соблюдение правил ведения кассовых операций
Б) финансово-экономические показатели деятельности
В) формирование ассортиментной политики
Г) формирование оптимального товарного запаса
2642. [T033110] ВОЗМОЖНОСТЬ И ЖЕЛАНИЕ ПРОДАВЦА (ПРОИЗВОДИТЕЛЯ)
ПРЕДЛАГАТЬ СВОИ ТОВАРЫ ДЛЯ ПРОДАЖИ НА РЫНКЕ ПО ОПРЕДЕЛЕННЫМ
ЦЕНАМ - ЭТО
А) предложение
Б) спрос
В) величина (объем) спроса
Г) величина (объем) предложения
2643. [T033111] ХОЗЯЙСТВЕННЫЕ СВЯЗИ МЕЖДУ ПОСТАВЩИКОМ И
ПОКУПАТЕЛЕМ (АПТЕЧНОЙ ОРГАНИЗАЦИЕЙ) ОФОРМЛЯЮТСЯ
А) договором
Б) обязательством
В) соглашением
Г) аккредитивом
2644. [T033112] К КРИТЕРИЯМ ВЫБОРА ПОСТАВЩИКА НЕ ОТНОСЯТСЯ
А) система складирования у поставщика
Б) организация поставок и сервис
В) деловая этика (обходительность, дружелюбное отношение)
Г) ассортимент и цена предлагаемой продукции
628
2645. [T033114] СОГЛАСНО ГРАЖДАНСКОМУ КОДЕКСУ РФ К ОТДЕЛЬНЫМ
ВИДАМ ДОГОВОРА КУПЛИ-ПРОДАЖИ НЕ ОТНОСИТСЯ ДОГОВОР
А) комиссии
Б) поставки
В) розничной купли-продажи
Г) поставки товаров для государственных нужд
2646. [T033115] В ДОГОВОРЕ КУПЛИ-ПРОДАЖИ НЕ ОГОВАРИВАЮТСЯ
А) лицензионные условия осуществления деятельности
Б) цена и порядок расчетов
В) качество товаров, а также претензии по количеству и качеству
Г) порядок и сроки поставки и приемки
2647. [T033116] ДОГОВОР ПОСТАВКИ ПОДПИСЫВАЕТСЯ
А) руководителем организации, либо лицом, имеющим доверенность на право заключения
договора
Б) только главным бухгалтером
В) только заместителем руководителя
Г) только материально-ответственным лицом
2648. [T033118] КАЧЕСТВО ПОСТАВЛЯЕМЫХ ТОВАРОВ, А ТАКЖЕ ОСТАТОЧНЫЕ
СРОКИ ГОДНОСТИ ТОВАРОВ ОГОВАРИВАЮТСЯ В РАЗДЕЛЕ ДОГОВОРА
А) качество и комплектность товара
Б) порядок приемки
В) порядок поставки
Г) предмет договора
629
2649. [T033119] ПРИ ОПРЕДЕЛЕНИИ ПОТРЕБНОСТИ В СПЕЦИФИЧЕСКИХ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТАХ УЧИТЫВАЕТСЯ
А) число пациентов, для лечения которых применяется данный препарат, расход на курс
лечения, количество курсов лечения в планируемом периоде
Б) метод лекарственного обеспечения населения
В) переходящий остаток лекарственных препаратов, пересчитанный на действующее вещество
Г) уровень доступности лекарственной помощи
2650. [T033120] К ФАКТОРАМ, КОТОРЫЕ НЕОБХОДИМО УЧИТЫВАТЬ ПРИ
ОПРЕДЕЛЕНИИ ПОТРЕБНОСТИ АПТЕКИ В ЭТИЛОВОМ СПИРТЕ, НЕ
ОТНОСИТСЯ
А) товарооборот
Б) норматив потребления на 1000 экстемпоральных рецептов
В) количество экстемпоральных рецептов
Г) норматив потребления на 1 прикрепленного к медицинской организации жителя в год
2651. [T033121] НОРМАТИВЫ ОТПУСКА СПИРТА ЭТИЛОВОГО В ОТДЕЛЕНИЯ
МЕДИЦИНСКОЙ ОРГАНИЗАЦИИ РЕГЛАМЕНТИРУЮТСЯ
А) приказом Минздрава СССР от 30.08.91 №245 «О нормативах потребления спирта этилового
для учреждений здравоохранения»
Б) Федеральным законом от 08.01.98. №3-ФЗ «О наркотических средствах и психотропных
веществах»
В) Федеральным законом от 12.04.10.№ 61-ФЗ «Об обращении лекарственных средств»
Г) приказом главного врача медицинской организации
2652. [T033122] ДЛЯ ОПРЕДЕЛЕНИЯ ПОТРЕБНОСТИ АПТЕКИ В ЭТИЛОВОМ
СПИРТЕ НЕОБХОДИМО РАСПОЛАГАТЬ ДАННЫМИ О
А) количестве экстемпоральных рецептов и нормативе потребления на 1000 экстемпоральных
рецептов
Б) товарообороте аптеки за год
В) количестве готовых ЛП, отпускаемых по рецептам
Г) численности жителей, обслуживаемых аптекой
630
2653. [T033123] ФАКТИЧЕСКОЕ НАЛИЧИЕ ИМУЩЕСТВА ОПРЕДЕЛЯЮТ
А) путем обязательного подсчета, взвешивания, обмера
Б) методом опроса материально-ответственных лиц
В) по данным компьютерного учета имущества
Г) расчетным методом по формуле товарно-материального баланса
2654. [T033124] ПЕРВИЧНЫЙ УЧЕТНЫЙ ДОКУМЕНТ СОСТАВЛЯЕТСЯ
А) в момент совершения хозяйственной операции либо сразу после ее окончания
Б) в конце отчетного периода
В) перед составлением товарного отчета
Г) перед составлением годового баланса
2655. [T033127] РАСХОДНАЯ ЧАСТЬ ТОВАРНОГО ОТЧЕТА АПТЕЧНОГО ПУНКТА
АПТЕКИ ОФОРМЛЯЕТСЯ НА ОСНОВАНИИ
А) первичных документов на сдачу выручки
Б) счетов
В) приходных накладных
Г) кассовых чеков
2656. [T033128] КАССОВЫЕ ОПЕРАЦИИ ОТРАЖАЮТ ДВИЖЕНИЕ
А) денежных средств в кассе организации
Б) товаров
В) основных средств
Г) денежных средств на расчетном счете
2657. [T033129] ПРИХОДНЫЕ И РАСХОДНЫЕ КАССОВЫЕ ОПЕРАЦИИ
РЕГИСТРИРУЮТСЯ В
А) кассовой книге организации
Б) реестре выписанных покупателям счетов
В) журнале кассира-операциониста
Г) журнале учета движения товаров и выручки по прикрепленной мелкорозничной сети
631
2658. [T033130] СТОИМОСТЬ ТОВАРОВ, ПРИШЕДШИХ В НЕГОДНОСТЬ
(СПИСАНИЕ),В КОНЦЕ ОТЧЕТНОГО ПЕРИОДА ОТРАЖАЕТСЯ В
А) расходной части товарного отчета
Б) кассовой книге организации
В) журнале кассира-операциониста
Г) приходной части товарного отчета
2659. [T033133] СВЕДЕНИЯ О ФАКТИЧЕСКОМ НАЛИЧИИ ИМУЩЕСТВА
ЗАПИСЫВАЮТСЯ В
А) инвентаризационную опись (акт инвентаризации)
Б) накладную
В) приказ о проведении инвентаризации
Г) журнал предметно- количественного учета
2660. [T033134] УЧЕТ ПОСТУПЛЕНИЯ ВАКЦИН, КРОМЕ ПРИХОДНОЙ ЧАСТИ
ТОВАРНОГО ОТЧЕТА, НЕОБХОДИМО ОТРАЗИТЬ В
А) журнале учета движения иммунобиологических лекарственных препаратов
Б) журнале регистрации операций, связанных с оборотом НС И ПВ
В) журнале учета операций, связанных с обращением ЛС для медицинского применения
Г) журнале учета ЛС с ограниченным сроком годности
2661. [T033135] ПОРЯДОК ВЕДЕНИЯ ПЕРВИЧНОГО УЧЕТА ЛЕКАРСТВЕННЫХ
СРЕДСТВ С ОГРАНИЧЕННЫМ СРОКОМ ГОДНОСТИ В АПТЕЧНОЙ
ОРГАНИЗАЦИИ УСТАНАВЛИВАЕТСЯ
А) руководителем организации
Б) лицензирующим органом
В) органом исполнительной власти субъекта РФ
Г) постановлением правительства РФ
632
2662. [T033138] НОРМЫ ЕСТЕСТВЕННОЙ УБЫЛИ ПРИМЕНЯЮТСЯ К
ЛЕКАРСТВЕННЫМ СРЕДСТВАМ И МЕДИЦИНСКИМ ИЗДЕЛИЯМ
А) реализованным за межинвентаризационный период
Б) поступившим за межинвентаризационный период
В) числящимся в остатке на конец межинвентаризационного периода
Г) числящимся в остатке на начало межинвентаризационного периода
2663. [T033139] ИСЧИСЛЕНИЕ СУММЫ ПОТЕРЬ ОТ ЕСТЕСТВЕННОЙ УБЫЛИ НА
ОСНОВЕ ДАННЫХ ПЕРВИЧНЫХ УЧЕТНЫХ ДОКУМЕНТОВ НЕ ПРОИЗВОДИТСЯ
ПО
А) бою, браку, порче, потерям за счет истечения срока годности ЛС
Б) отпуску (реализации) лекарственных средств, индивидуально изготовленных по рецептам и
требованиям учреждений здравоохранения
В) отпуску (реализации) внутриаптечной заготовки и фасовки,
Г) отпуске в массе (ангро), с нарушением оригинальной упаковки
2664. [T033140] ЭЛЕМЕНТ БУХГАЛТЕРСКОГО УЧЕТА, ПОЗВОЛЯЮЩИЙ
СОПОСТАВИТЬ ФАКТИЧЕСКОЕ НАЛИЧИЕ ХОЗЯЙСТВЕННЫХ СРЕДСТВ С
УЧЕТНЫМИ ДАННЫМИ, НАЗЫВАЕТСЯ
А) инвентаризацией
Б) статьей баланса
В) двойной записью
Г) калькуляцией
2665. [T033141] В «ЖУРНАЛЕ УЧЕТА ОПЕРАЦИЙ, СВЯЗАННЫХ С ОБРАЩЕНИЕМ
ЛЕКАРСТВЕННЫХ СРЕДСТВ ДЛЯ МЕДИЦИНСКОГО ПРИМЕНЕНИЯ» ПОСЛЕ
ЕЖЕМЕСЯЧНОЙ СВЕРКИ КНИЖНЫХ ОСТАТКОВ И ФАКТИЧЕСКОГО
НАЛИЧИЯ ЛС, ПОСЛЕДУЮЩИЕ РАСЧЕТЫ С НАЧАЛА СЛЕДУЮЩЕГО МЕСЯЦА
ПРОИЗВОДЯТСЯ ОТ
А) книжного остатка
Б) фактического остатка
В) расхода
Г) поступления
633
2666. [T033142] В ПРИКАЗЕ (РАСПОРЯЖЕНИИ) О ПРОВЕДЕНИИ
ИНВЕНТАРИЗАЦИИ НЕ УКАЗЫВАЮТ
А) стоимость объектов инвентаризации на начало инвентаризации
Б) номер, дату приказа и состав инвентаризационной комиссии
В) материально-ответственных лиц и объекты инвентаризации
Г) сроки и место проведения инвентаризации
2667. [T033143] В АПТЕКЕ ТОВАРНЫЕ ПОТЕРИ (ЕСТЕСТВЕННУЮ УБЫЛЬ, БОЙ,
ПОРЧУ И ПР.) ОТНОСЯТ К
А) прочему документированному расходу
Б) недостаче
В) розничной реализации
Г) мелкооптовому отпуску
2668. [T033144] СПИСАНИЕ ТОВАРНЫХ ПОТЕРЬ (ЕСТЕСТВЕННОЙ УБЫЛИ, БОЯ,
ПОРЧИ И ПР.) В АПТЕКЕ ПРОИЗВОДИТСЯ НА ОСНОВАНИИ
А) акта
Б) описи
В) справки
Г) ведомости
2669. [T033145] АКТИРОВАНИЕ ТОВАРНЫХ ПОТЕРЬ, ПРОИЗОШЕДШИХ В
РЕЗУЛЬТАТЕ БОЯ, ПОРЧИ, ПРОИЗВОДИТСЯ
А) в момент установления факта боя, порчи
Б) ежемесячно
В) после утверждения акта приемки
Г) во время инвентаризации
634
2670. [T033146] СПИСАНИЕ ТОВАРОВ В СВЯЗИ С ЕСТЕСТВЕННОЙ УБЫЛЬЮ В
АПТЕКЕ ПРОИЗВОДИТСЯ
А) во время инвентаризации
Б) ежемесячно
В) после утверждения акта приемки
Г) в момент установления факта естественной убыли
2671. [T033147] ТАРА, КОТОРАЯ СЛУЖИТ ДЛЯ ХРАНЕНИЯ ЗНАЧИТЕЛЬНЫХ
ОБЪЕМОВ ТОВАРОВ, НАЗЫВАЕТСЯ
А) инвентарной
Б) возвратной
В) однооборотной
Г) многооборотной
2672. [T033149] ОБОРОТЫ ПО АМБУЛАТОРНОЙ РЕЦЕПТУРЕ,
БЕЗРЕЦЕПТУРНОМУ ОТПУСКУ И МЕЛКОРОЗНИЧНОЙ СЕТИ ВХОДЯТ В
СТРУКТУРУ
А) розничной реализации
Б) снабжения
В) оптовой реализации
Г) товарного покрытия
2673. [T033150] В СОСТАВ ОБОРОТА ПО АМБУЛАТОРНОЙ РЕЦЕПТУРЕ ВХОДИТ
ОБОРОТ ПО ОТПУСКУ
А) экстемпоральной рецептуры и ГЛС
Б) предметов ухода за больными
В) безрецептурному
Г) весовому (ангро)
635
2674. [T033151] СУММА ОБОРОТА ПО БЕЗРЕЦЕПТУРНОМУ ОТПУСКУ,
ОПРЕДЕЛЯЕМАЯ ПО ДАННЫМ КАССОВОГО АППАРАТА КАК ВЫРУЧКА
ОТДЕЛА ОТПУСКА ЛЕКАРСТВ БЕЗ РЕЦЕПТОВ, ФИКСИРУЕТСЯ ЕЖЕДНЕВНО В
А) кассовой книге
Б) рецептурном журнале
В) журнале учета рецептуры
Г) приходной части «товарного отчета»
2675. [T033152] ВЫРУЧКА МЕЛКОРОЗНИЧНОЙ СЕТИ ЕЖЕДНЕВНО СДАЕТСЯ В
КАССУ АПТЕКИ И ОТРАЖАЕТСЯ В
А) кассовой книге
Б) рецептурном журнале
В) приходной части «товарного отчета»
Г) расходной части «товарного отчета»
2676. [T033154] СДАЧА ВЫРУЧКИ В БАНК ЧЕРЕЗ ИНКАССАТОРА ОТНОСИТСЯ К
РАСХОДНОЙ КАССОВОЙ ОПЕРАЦИИ, ЮРИДИЧЕСКИМ ОСНОВАНИЕМ
КОТОРОЙ ЯВЛЯЕТСЯ
А) комплект документов для инкассации
Б) расчетно-платежная ведомость
В) объявление на взнос наличными
Г) заявление о выдаче наличных денег
2677. [T033155] ВЫПЛАТА ЗАРАБОТНОЙ ПЛАТЫ ОТНОСИТСЯ К РАСХОДНОЙ
КАССОВОЙ ОПЕРАЦИИ, ЮРИДИЧЕСКИМ ОСНОВАНИЕМ КОТОРОЙ ЯВЛЯЕТСЯ
А) расчетно-платежная ведомость
Б) приемная квитанция
В) объявление на взнос наличными
Г) заявление о выдаче наличных денег
636
2678. [T033156] ВЫДАЧА ДЕНЕГ ПОД ОТЧЕТ СОТРУДНИКАМ АПТЕКИ
ОТНОСИТСЯ К РАСХОДНОЙ КАССОВОЙ ОПЕРАЦИИ, ЮРИДИЧЕСКИМ
ОСНОВАНИЕМ КОТОРОЙ ЯВЛЯЕТСЯ
А) заявление о выдаче наличных денег
Б) приемная квитанция
В) расчетно-платежная ведомость
Г) объявление на взнос наличными
2679. [T033157] МАТЕРИАЛЬНУЮ ОТВЕТСТВЕННОСТЬ ЗА СОХРАННОСТЬ
ДЕНЕГ В КАССЕ АПТЕЧНОЙ ОРГАНИЗАЦИИ НЕСЕТ
А) кассир
Б) провизор
В) бухгалтер
Г) руководитель организации
2680. [T033158] ВЫВЕДЕНИЕ ОСТАТКОВ ЛЕКАРСТВЕННЫХ СРЕДСТВ,
НАХОДЯЩИХСЯ НА ПРЕДМЕТНО-КОЛИЧЕСТВЕННОМ УЧЕТЕ, ПРОВОДИТСЯ В
АПТЕКЕ
А) ежемесячно
Б) ежеквартально
В) не реже одного раза в год
Г) на усмотрение местной администрации
2681. [T033159] ИТОГИ ИНВЕНТАРИЗАЦИИ ФИКСИРУЮТСЯ В
А) акте результатов инвентаризации
Б) бухгалтерском балансе
В) приказе о проведении инвентаризации
Г) акте о порче товарно-материальных ценностей
637
2682. [T033162] В СООТВЕТСТВИИ С ПРИКАЗОМ МИНФИНА РФ ОТ 13.06.1995 № 49
ИНВЕНТАРИЗАЦИИ ПОДЛЕЖИТ
А) все имущество организации
Б) только основные средства организации
В) только денежные средства
Г) только имущество, находящееся на бухгалтерском учете
2683. [T033163] ПОРЯДОК И СРОКИ ПРОВЕДЕНИЯ ИНВЕНТАРИЗАЦИИ
УСТАНАВЛИВАЮТСЯ
А) руководителем организации, за исключением случаев, когда проведение инвентаризации
обязательно
Б) собственниками организации
В) налоговыми органами
Г) органами государственного контроля
2684. [T033165] ОСНОВНЫМИ ЦЕЛЯМИ ИНВЕНТАРИЗАЦИИ НЕ ЯВЛЯЕТСЯ:
А) определение прибыли организации
Б) выявление фактического наличия имущества
В) сопоставление фактического наличия имущества с данными бухгалтерского учета
Г) проверка полноты отражения в учете обязательств организации
2685. [T033167] ДЛЯ ПРОВЕДЕНИЯ ИНВЕНТАРИЗАЦИИ В ОРГАНИЗАЦИИ
СОЗДАЕТСЯ
А) постоянно действующая инвентаризационная комиссия
Б) рабочая группа
В) временная инвентаризационная комиссия
Г) экспертная группа
638
2686. [T033173] ВАТА МЕДИЦИНСКАЯ НЕГИГРОСКОПИЧЕСКАЯ ПРЕДСТАВЛЕНА
ВАТОЙ
А) компрессной
Б) гигиенической
В) хлопковой
Г) искусственной
2687. [T033175] ГОСУДАРСТВЕННОЙ РЕГИСТРАЦИИ ПОДЛЕЖАТ ВСЕ
НИЖЕПЕРЕЧИСЛЕННЫЕ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, КРОМЕ
А) лекарственных препаратов, изготовленных аптечными организациями по рецептам врачей и
требованиям медицинских организаций
Б) оригинальных лекарственных препаратов
В) воспроизведенных лекарственных препаратов
Г) новых комбинаций зарегистрированных ранее лекарственных препаратов
2688. [T033177] ЛЕКАРСТВЕННЫМ РАСТИТЕЛЬНЫМ СЫРЬЕМ, ОТНОСЯЩИМСЯ
К ЯДОВИТОМУ, ЯВЛЯЕТСЯ
А) аконит джунгарский
Б) толокнянка обыкновенная
В) пустырник пятилопастный
Г) безвременник свежий
2689. [T033178] К ЛЕКАРСТВЕННЫМ ПРЕПАРАТАМ, ПОЛУЧАЕМЫМ ИЗ
ЩИТОВИДНОЙ ЖЕЛЕЗЫ, ОТНОСИТСЯ
А) кальцитонин
Б) тималин
В) кортикотропин
Г) абомин
639
2690. [T033183] ПО ВИДОВОМУ СОСТАВУ ВАКЦИНЫ МОГУТ БЫТЬ
А) риккетсиозными
Б) антигенными
В) противоязвенными
Г) антибактериальными
2691. [T033184] ВАКЦИНУ, ПОЛУЧАЕМУЮ МЕТОДОМ ГЕННОЙ ИНЖЕНЕРИИ,
ВСТРАИВАЯ ГЕНЕТИЧЕСКИЙ МАТЕРИАЛ МИКРООРГАНИЗМА В ДРОЖЖЕВЫЕ
КЛЕТКИ, ПРОДУЦИРУЮЩИЕ АНТИГЕН, НАЗЫВАЮТ
А) рекомбинантная
Б) иммунная
В) вирусная
Г) бактериальная
2692. [T033187] БАКТЕРИОФАГИ ПРИМЕНЯЮТ
А) при гнойно-воспалительных заболеваниях
Б) при токсинемических инфекциях
В) для диагностики вида возбудителя
Г) с целью регуляции гормональной активности
2693. [T033188] ДЛЯ СНИЖЕНИЯ ГИПЕРПИГМЕНТАЦИИ КОЖИ ПРИМЕНЯЮТ
КРЕМ
А) отбеливающий
Б) скраб
В) питательный
Г) защитный
2694. [T033190] ОБЩАЯ МИНЕРАЛИЗАЦИЯ ЛЕЧЕБНО-СТОЛОВЫХ ВОД
СОСТАВЛЯЕТ
А) 1-10 г/л
Б) свыше 10 г/л
В) 10-15 г/л
Г) менее 0,5 г/л
640
2695. [T033194] ДЛЯ ИНФОРМИРОВАНИЯ О ГРУЗОПОЛУЧАТЕЛЕ И
ГРУЗООТПРАВИТЕЛЕ ПРОДУКЦИИ ПРЕДНАЗНАЧЕНА_________МАРКИРОВКА
А) транспортная
Б) первичная
В) потребительская
Г) производственная
2696. [T033195] СООТВЕТСТВИЕ ИССЛЕДУЕМОГО ЛЕКАРСТВЕННОГО
РАСТИТЕЛЬНОГО СЫРЬЯ НАИМЕНОВАНИЮ, ПОД КОТОРЫМ ОНО
ПОСТУПИЛО НА АНАЛИЗ ЯВЛЯЕТСЯ ПОКАЗАТЕЛЕМ
А) подлинности
Б) чистоты
В) безопасности
Г) надежности
2697. [T033199] К ПОКАЗАТЕЛЯМ МИКРОКЛИМАТА ПРИ ХРАНЕНИИ ЛС НЕ
ОТНОСЯТ
А) площадь
Б) температуру
В) вентиляцию
Г) влажность
2698. [T033201] СИСТЕМА «ХОЛОДОВОЙ ЦЕПИ» ПРЕДУСМАТРИВАЕТ
ТРАНСПОРТИРОВАНИЕ И ХРАНЕНИЕ ИММУНОБИОЛОГИЧЕСКИХ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ В ИНТЕРВАЛЕ ТЕМПЕРАТУР
А) от 2°С до +8°С
Б) от 0°С до +5°С
В) от 0°С до +8°С
Г) от 3°С до +10°С
641
2699. [T033202] НОРМАТИВНЫМ ДОКУМЕНТОМ, РЕГЛАМЕНТИРУЮЩИМ
УСЛОВИЯ ХРАНЕНИЯ В АПТЕКЕ ПРЕДМЕТОВ УХОДА ЗА БОЛЬНЫМИ,
ИЗГОТОВЛЕННЫМИ ИЗ ПЛАСТМАССЫ И РЕЗИНЫ, ЯВЛЯЕТСЯ ПРИКАЗ
А) Минздрава РФ от 13.11.1996 г. № 377
Б) Минздравсоцразвития РФ от 14.12.2005 г. № 785
В) Минздрава РФ от 05.11.1997 г. № 318
Г) Минздравсоцразвития РФ от 23.08.2010 г. № 706н
2700. [T033204] ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ "ГЛИКОДИН" ОТПУСКАЕТСЯ ИЗ
АПТЕКИ ПО РЕЦЕПТУ НА БЛАНКЕ ФОРМЫ №
А) 148-1/у-88
Б) 107-1/у
В) 107/у-НП
Г) 148-1/у-04 (л)
2701. [T033205] МЕДИЦИНСКИЕ ИЗДЕЛИЯ, ПРИОБРЕТЕННЫЕ В АПТЕКЕ,
ПОДЛЕЖАТ ВОЗВРАТУ ИЛИ ОБМЕНУ ПРИ УСЛОВИИ
А) неисправности прибора в течение гарантийного срока
Б) по требованию покупателя
В) в течение двух недель со дня приобретения
Г) в течение срока, установленного продавцом
2702. [T033206] ОСНОВАНИЕМ К ОТПУСКУ ИЗ АПТЕЧНЫХ ОРГАНИЗАЦИЙ
МЕДИЦИНСКИХ ИЗДЕЛИЙ, ОЧКОВ КОРРЕГИРУЮЩИХ И ЛИНЗ КОНТАКТНЫХ
ЯВЛЯЮТСЯ РЕЦЕПТЫ, ОФОРМЛЕННЫЕ НА РЕЦЕПТУРНЫХ БЛАНКАХ В
СООТВЕТСТВИИ С ПРИКАЗОМ МИНЗДРАВА РФ
А) № 1181н от 20 декабря 2012 года
Б) № 1175н от 20 декабря 2012 года в ред. от 30 июня 2015 года
В) № 562н от 17 мая 2012 года
Г) № 54н от 01 августа 2012 года в ред. от 30 июня 2015 года
642
2703. [T033207] ПЕРЕЧЕНЬ НАРКОТИЧЕСКИХ СРЕДСТВ, ПСИХОТРОПНЫХ
ВЕЩЕСТВ И ИХ ПРЕКУРСОРОВ, ПОДЛЕЖАЩИХ КОНТРОЛЮ В РОССИЙСКОЙ
ФЕДЕРАЦИИ, УТВЕРЖДЕН ПОСТАНОВЛЕНИЕМ ПРАВИТЕЛЬСТВА
РОССИЙСКОЙ ФЕДЕРАЦИИ
А) № 681 от 30.06.1998 года
Б) № 419 от 09.06.2010 года
В) № 644 от 04.11.2006 года
Г) № 964 от 29.12.2007 года
2704. [T033208] ПОРЯДОК НАЗНАЧЕНИЯ И ВЫПИСЫВАНИЯ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ РЕГЛАМЕНТИРОВАН ПРИКАЗОМ МИНЗДРАВА РФ
А) № 1175н от 20.12.2012 года в ред. от 30.06.2015 года
Б) № 54н от 01.08.2012 года в ред. от 30.06.2015 года
В) № 562н от 17.05.2012 года
Г) № 785 от 14.12.2005 года в ред. от 22.04.2014 года
2705. [T033209] ПОРЯДОК ОТПУСКА ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ИЗ
АПТЕЧНОЙ ОРГАНИЗАЦИИ РЕГЛАМЕНТИРОВАН ПРИКАЗОМ МИНЗДРАВА РФ
А) № 785 от 14.12.2005 года в ред. от 22.04.2014 года
Б) № 1175н от 20.12.2012 года в ред. от 30.06.2015 года
В) № 54н от 01.08.2012 года в ред. от 30.06.2015 года
Г) № 562н от 17.05.2012 года
2706. [T033211] ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ В ФОРМЕ ТРАНСДЕРМАЛЬНАЯ
ТЕРАПЕВТИЧЕСКАЯ СИСТЕМА «ФЕНДИВИЯ» ОТПУСКАЕТСЯ ИЗ АПТЕЧНОЙ
ОРГАНИЗАЦИИ НА ОСНОВАНИИ РЕЦЕПТА, ОФОРМЛЕННОГО НА БЛАНКЕ ПО
ФОРМЕ №
А) 148-1/у-88
Б) 107/у-НП
В) 107-1/у
Г) 148-1/у-04 (л)
643
2707. [T033213] ПРИ ОТПУКЕ ЭТИЛОВОГО СПИРТА В СМЕСИ, РЕЦЕПТ
ОСТАЕТСЯ В АПТЕКЕ И ХРАНИТСЯ В ТЕЧЕНИЕ
А) 3-х лет
Б) 5-и лет
В) 1 года
Г) возвращается пациенту
2708. [T033218] ЖУРНАЛ (КАРТА) РЕГИСТРАЦИИ ТЕМПЕРАТУРЫ И
ВЛАЖНОСТИ ВОЗДУХА В ПОМЕЩЕНИЯХ ХРАНЕНИЯ АПТЕКИ ПОСЛЕ
ОКОНЧАНИЯ ТЕКУЩЕГО ГОДА ХРАНИТСЯ В ТЕЧЕНИЕ
А) одного года
Б) трех лет
В) пяти лет
Г) срока хранения, устанавливаемого руководителем
2709. [T033219] ЖУРНАЛ РЕГИСТРАЦИИ ОПЕРАЦИЙ, СВЯЗАННЫХ С ОБОРОТОМ
НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ, ДОЛЖЕН
ХРАНИТЬСЯ В АПТЕКЕ В ТЕЧЕНИЕ_______________ЛЕТ
А) 5
Б) 10
В) 3
Г) 2
2710. [T033223] СРОК ДЕЙСТВИЯ РЕГИСТРАЦИОННОГО УДОСТОВЕРЕНИЯ НА
ВПЕРВЫЕ РЕГИСТРИРУЕМЫЙ В РОССИИ ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ
СОСТАВЛЯЕТ________ЛЕТ
А) 5
Б) 7
В) 10
Г) 15
644
2711. [T033224] СРОК ДЕЙСТВИЯ РЕГИСТРАЦИОННОГО УДОСТОВЕРЕНИЯ НА
ЛП ПОСЛЕ ПОДТВЕРЖДЕНИЯ ЕГО ГОСРЕГИСТРАЦИИ СОСТАВЛЯЕТ
А) бессрочный период
Б) 5 лет
В) 10 лет
Г) 15 лет
2712. [T033225] СРОК ХРАНЕНИЯ РЕЦЕПТОВ, НА ОСНОВАНИИ КОТОРЫХ БЫЛ
ОСУЩЕСТВЛЕН ОТПУСК ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, СОДЕРЖАЩИХ
АНАБОЛИЧЕСКИЕ СТЕРОИДЫ, В АПТЕЧНОЙ ОРГАНИЗАЦИИ СОСТАВЛЯЕТ
А) 3 года
Б) 5 лет
В) 1 год
Г) 1 месяц
2713. [T033227] ВРЕМЯ В ДНЯХ, В ТЕЧЕНИЕ КОТОРОГО РЕАЛИЗУЕТСЯ
ТОВАРНЫЙ ЗАПАС В РАЗМЕРЕ СРЕДНЕЙ ВЕЛИЧИНЫ, НАЗЫВАЕТСЯ
А) товарооборачиваемостью
Б) объемом реализации
В) издержками обращения
Г) точкой заказа
2714. [T033228] СРОК ИСПОЛНЕНИЯ ПОСТАВЩИКОМ ОБЯЗАННОСТИ
ПЕРЕДАТЬ ТОВАР ПОКУПАТЕЛЮ (АПТЕЧНОЙ ОРГАНИЗАЦИИ)
ОПРЕДЕЛЯЕТСЯ
А) договором купли-продажи
Б) устной договоренностью между получателем и поставщиком
В) Федеральным законом № 61
Г) Постановлением Правительства РФ № 1148
645
2715. [T033232] ПРИ ОТСУТСТВИИ ОТКАЗА ПОЛУЧАТЕЛЕМ (АПТЕЧНОЙ
ОРГАНИЗАЦИИ) ОТ ТОВАРОВ, АССОРТИМЕНТ КОТОРЫХ НЕ СООТВЕТСТВУЕТ
ТРЕБОВАНИЯМ (ПЕРЕСОРТИЦА), ОН ОБЯЗАН
А) оплатить их по цене, согласованной с продавцом
Б) оплатить их по цене, ниже на 10%
В) не оплачивать такой товар
Г) оплатить такой товар с отсрочкой 30 дней
2716. [T033233] НОМЕНКЛАТУРА, ЕДИНИЦА ИЗМЕРЕНИЯ, КОЛИЧЕСТВО, ЦЕНА
И СТОИМОСТЬ ПОСТУПИВШИХ В АПТЕКУ ТОВАРОВ УКАЗЫВАЮТСЯ В
А) товарной накладной
Б) регистрационном удостоверении
В) декларации соответствия
Г) протоколе согласования цеНЫ
2717. [T033235] ПРОВЕРКА ВНЕШНЕГО ВИДА, ЦВЕТА, ЗАПАХА ОТНОСИТСЯ К
КОНТРОЛЮ ПО ПОКАЗАТЕЛЮ
А) описание
Б) упаковка
В) маркировка
Г) вторичная упаковка
2718. [T033236] ПРИ ПРОВЕДЕНИИ КОНТРОЛЯ В ХОДЕ ПРИЕМКИ
ЛЕКАРСТВЕННЫХ СРЕДСТВ ПО ПОКАЗАТЕЛЮ «УПАКОВКА» ОБРАЩАЮТ
ВНИМАНИЕ НА
А) целостность и соответствие физико-химическим свойствам лекарственных средств
Б) наличие срока годности
В) номер регистрационного удостоверения и наименование производителя
Г) соответствие надписям на вторичной и первичной упаковке
646
2719. [T033237] СООТВЕТСТВИЕ ОФОРМЛЕНИЯ ЛЕКАРСТВЕННОГО СРЕДСТВА
ДЕЙСТВУЮЩЕМУ ЗАКОНОДАТЕЛЬСТВУ КОНТРОЛИРУЕТСЯ ПО
ПОКАЗАТЕЛЮ
А) маркировка
Б) описание
В) упаковка
Г) первичная упаковка
2720. [T033238] НАИМЕНОВАНИЕ ЛЕКАРСТВЕННОГО СРЕДСТВА, НОМЕР
СЕРИИ, СРОК ГОДНОСТИ И ДОЗИРОВКА УКАЗЫВАЮТСЯ НА
А) первичной упаковке
Б) вторичной упаковке
В) потребительской упаковке
Г) упаковочном вкладыше
2721. [T033239] СЕРИЯ ЛЕКАРСТВЕННОГО СРЕДСТВА - ЭТО
А) количество лекарственного средства, произведенное в результате одного технологического
цикла его производителем
Б) количество импортного лекарственного средства, ввезенного на территорию РФ
В) количество лекарственного средства, зарегистрированного в МЗ РФ
Г) номер регистрационной записи в документации завода-изготовителя
2722. [T033240] НАИМЕНОВАНИЕ ПРОИЗВОДИТЕЛЯ, НОМЕР
РЕГИСТРАЦИОННОГО УДОСТОВЕРЕНИЯ, СПОСОБ ПРИМЕНЕНИЯ, УСЛОВИЯ
ХРАНЕНИЯ И ОТПУСКА ЛЕКАРСТВЕННОГО СРЕДСТВА УКАЗЫВАЮТСЯ
А) на вторичной упаковке
Б) на первичной упаковке
В) в договоре поставки
Г) в товарной накладной
647
2723. [T033242] АКТ ОБ УСТАНОВЛЕННЫХ РАСХОЖДЕНИЯХ ПРИ ПРИЕМКЕ
ТОВАРА СОСТАВЛЯЕТСЯ ПРИ ОБНАРУЖЕНИИ
А) расхождений как по количеству так и по качеству
Б) расхождений только по количеству
В) расхождений только по качеству
Г) только пересортицы
2724. [T033243] ПРИ ПОЛУЧЕНИИ ФАЛЬСИФИЦИРОВАННОГО И
КОНТРАФАКТНОГО ТОВАРА НЕОБХОДИМО
А) переместить его в карантинную зону
Б) переместить его в зону экспедиции минуя зону основного хранения
В) оставить в зоне приемки товаров
Г) незамедлительно вернуть поставщику
2725. [T033245] ПОСЛЕ ПРОЦЕДУРЫ ПРИЕМКИ ЛЕКАРСТВЕННЫХ СРЕДСТВ В
АПТЕКЕ, ПОЛУЧЕННЫЙ ТОВАР ДОЛЖЕН БЫТЬ ПОМЕЩЕН
А) сразу на место хранения в соответствующих условиях
Б) в карантинную зону
В) на поддоны в зоне приемки до особого разрешения заведующего аптекой
Г) в запирающиеся шкафы в защищенном от света месте
2726. [T033246] ПРИЕМКУ ЛЕКАРСТВЕННЫХ СРЕДСТВ В АПТЕКЕ МОГУТ
ОСУЩЕСТВЛЯТЬ
А) лица, уполномоченные на данную процедуру
Б) только заведующий и его заместители
В) только провизоры
Г) только фармацевты
2727. [T033247] К ИММУНОБИОЛОГИЧЕСКИМ ПРЕПАРАТАМ ОТНОСЯТСЯ
А) анатоксины, аллергены, сыворотки
Б) антибиотики, статины, сартаны
В) витамины, ферменты, гормоны
Г) нормофлоры, индукторы интерферона
648
2728. [T033248] ПРИ ПРИЕМКЕ ИММУНОГЛОБУЛИНОВ И ВАКЦИН
НЕОБХОДИМО СДЕЛАТЬ ЗАПИСЬ В
А) журнале учета движения ИЛП
Б) журнале учета лекарственных средств, подлежащих ПКУ
В) рецептурном журнале
Г) акте приемки товаров
2729. [T033249] ВО ВРЕМЯ ПРИЕМКИ ИММУНОГЛОБУЛИНОВ И ТОКСИНОВ ПРИ
ЗАПОЛНЕНИИ ЖУРНАЛА УЧЕТА ДВИЖЕНИЯ ИЛП ПОКАЗАНИЯ
ТЕРМОИНДИКАТОРОВ ФИКСИРУЮТСЯ
А) в разделе «приход»
Б) не фиксируются
В) в разделах «приход» и «расход»
Г) в разделе «расход»
2730. [T033251] ПРИ ОДНОВРЕМЕННОМ ПОЛУЧЕНИИ ПРОДУКЦИИ В
НЕСКОЛЬКИХ МЕСТАХ, СТОИМОСТЬ КОТОРОЙ ОПЛАЧИВАЕТСЯ ПО ОДНОМУ
РАСЧЕТНОМУ ДОКУМЕНТУ, ПОЛУЧАТЕЛЬ ОБЯЗАН
А) проверить количество поступившей продукции во всех местах
Б) проверить только одно место
В) пригласить для проверки представителя поставщика
Г) потребовать отгружать товар по одному счету в одном транспортном месте
2731. [T033252] ВЫБОРОЧНАЯ (ЧАСТИЧНАЯ) ПРОВЕРКА КОЛИЧЕСТВА
ПРОДУКЦИИ С РАСПРОСТРАНЕНИЕМ РЕЗУЛЬТАТОВ ПРОВЕРКИ КАКОЙ-ЛИБО
ЧАСТИ ПРОДУКЦИИ НА ВСЮ ПАРТИЮ
А) допускается, когда это предусмотрено договором
Б) не допускается
В) допускается с разрешения руководителя аптечной организации
Г) допускается в присутствии представителя транспортной компании
649
2732. [T033253] ПРЕТЕНЗИЯ В СВЯЗИ С НЕДОСТАЧЕЙ ПРОДУКЦИИ ДОЛЖНА
БЫТЬ НАПРАВЛЕНА ОТПРАВИТЕЛЮ (ПОСТАВЩИКУ) НЕ ПОЗДНЕЕ ЧЕМ
А) в 10-дневный срок
Б) в 20-дневный срок
В) через месяц
Г) через 45 дней
2733. [T033254] ИНСТРУКЦИИ О ПОРЯДКЕ ПРИЕМКИ ПРОДУКЦИИ П-6 И П-7
ПРИМЕНЯЮТСЯ
А) только в тех случаях, когда это предусмотрено договором поставки
Б) во всех случаях
В) уже не действуют на территории РФ
Г) только в случаях приема медицинских изделий
2734. [T033255] В ЦЕЛЯХ СОХРАННОСТИ КАЧЕСТВА ПОСТАВЛЯЕМОЙ
ПРОДУКЦИИ, СОЗДАНИЯ УСЛОВИЙ ДЛЯ СВОЕВРЕМЕННОЙ И ПРАВИЛЬНОЙ
ПРИЕМКИ ЕЕ ПО КАЧЕСТВУ ОТПРАВИТЕЛЬ ОБЯЗАН ОБЕСПЕЧИТЬ
А) соблюдение правил упаковки, маркировки и опломбирования отдельных мест
Б) охрану транспортируемого товара
В) вывоз с территории склада
Г) быструю выгрузку, поставляемых товаров
2735. [T033261] В СЛУЧАЕ НЕОБХОДИМОСТИ УНИЧТОЖЕНИЕ ЛС
ПРОИЗВОДИТСЯ
А) организациями, имеющими соответствующую лицензию
Б) сотрудниками аптеки
В) сотрудниками Росздравнадзора
Г) поставщиком
650
2736. [T033263] ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, ТРЕБУЮЩИЕ ПРИ ХРАНЕНИИ
СОБЛЮДЕНИЯ ОПРЕДЕЛЕННОЙ ТЕМПЕРАТУРЫ, РАЗМЕЩАЮТСЯ
А) в соответствии с указаниями производителя по хранению, указанными на вторичной
упаковке ЛП
Б) на стеллажах в обычных условиях
В) в прохладном, темном месте
Г) в отдельном запирающемся шкафу
2737. [T033266] ДЕЗИНФИЦИРУЮЩИЕ СРЕДСТВА ХРАНЯТСЯ
А) в герметически укупоренной таре, в изолированном помещении, вдали от помещений
хранения пластмассовых, резиновых и металлических изделий
Б) на стеллаже в обычных условиях
В) в защищенном от естественного и искусственного освещения месте
Г) в прохладном месте
2738. [T033267] ДЛЯ ХРАНЕНИЯ ОГНЕОПАСНЫХ И ВЗРЫВООПАСНЫХ ЛС В
УСЛОВИЯХ АПТЕКИ ИСПОЛЬЗУЮТСЯ
А) изолированные помещения хранения со средствами автоматической пожарной защиты и
сигнализацией
Б) несгораемые шкафы и сейфы
В) материальные комнаты
Г) отдельно стоящие стеллажи в материальной комнате
2739. [T033270] СПИСАНИЕ ТОВАРОВ ПО БОЮ, БРАКУ И ПОРЧЕ ТОВАРОВ,
ПРОИЗОШЕДШИХ ВО ВРЕМЯ ХРАНЕНИЯ ИЛИ ПРИ ПОДГОТОВКЕ ТОВАРА К
РЕАЛИЗАЦИИ, ПРОИЗВОДИТСЯ
А) в момент установления факта боя, брака, порчи товаров
Б) во время инвентаризации
В) ежемесячно
Г) 1 раз в квартал
651
2740. [T033271] ДОСТУП В КОМНАТУ, ГДЕ ХРАНЯТСЯ НАРКОТИЧЕСКИЕ ЛС В
АПТЕКЕ ИМЕЕТ
А) ЛИЦО, непосредственно РАБОТАЮЩЕЕ с ними и ИМЕЮЩЕЕ допуск к работе с
наркотическими средствами и психотропными веществами
Б) только материально- ОТВЕТСТВЕННОЕ ЛИЦО
В) фармацевтический персонал
Г) заведующий аптекой
2741. [T033272] ПРЕДМЕТНО-КОЛИЧЕСТВЕННЫЙ УЧЕТ ЭТИЛОВОГО СПИРТА В
АПТЕКЕ ВЕДЕТСЯ В
А) килограммах
Б) литрах
В) миллимолях
Г) граммах в пересчете на 96° спирт
2742. [T033273] СТЕПЕНЬ ЗАПОЛНЕНИЯ ТАРЫ ДЛЯ ХРАНЕНИЯ
ЛЕГКОВОСПЛАМЕНЯЮЩИХСЯ ЖИДКОСТЕЙ ДОЛЖНА БЫТЬ НЕ
БОЛЕЕ________ОБЪЕМА
А) 90%
Б) 75%
В) 80%
Г) 97%
2743. [T033274] К ЛЕГКОВОСПЛАМЕНЯЮЩИМСЯ ВЕЩЕСТВАМ ОТНОСЯТ
А) спиртовые и эфирные экстракты
Б) глицерин
В) серебра нитрат
Г) калия перманганат
652
2744. [T033275] К ВЗРЫВООПАСНЫМ ВЕЩЕСТВАМ ОТНОСЯТ
А) нитроглицерин
Б) глицерин
В) серебра нитрат
Г) спиртовые и эфирные экстракты
2745. [T033276] ЛЕГКОВОСПЛАМЕНЯЮЩИЕСЯ ЖИДКОСТИ В КОЛИЧЕСТВЕ
СВЫШЕ 100 КГ НЕОБХОДИМО ХРАНИТЬ В
А) отдельно стоящем здании
Б) материальной комнате аптеки
В) металлическом шкафу
Г) изолированном помещении в аптеке
2746. [T033277] РАБОТНИК АПТЕКИ ПРИ ОТПУСКЕ ЛП ДОЛЖЕН
ИНФОРМИРОВАТЬ ПОКУПАТЕЛЯ О
А) наиболее распространенных серьезных нежелательных реакциях, связанных с применением
данного ЛП
Б) результатах рандомизированных СРАВНИТЕЛЬНЫХ клинических исследований данного ЛП
В) механизме действия ЛП
Г) ценах на этот ЛП в ближайших аптеках
2747. [T033278] РАБОТНИК АПТЕКИ ПРИ ОТПУСКЕ ЛП ДОЛЖЕН
ИНФОРМИРОВАТЬ ПОКУПАТЕЛЯ О
А) условиях хранения и способе приема ЛП
Б) необходимости ознакомится с инструкцией по применению препарата
В) поставщике ЛП
Г) клинико-фармакологической группе к которой относится препарат
653
2748. [T033279] В СЛУЧАЕ ОТСУТСТВИЯ У ПОКУПАТЕЛЯ РЕЦЕПТА НА
ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ, ПОДЛЕЖАЩИЙ РЕЦЕПТУРНОМУ ОТПУСКУ,
РАБОТНИК АПТЕКИ ВПРАВЕ
А) предложить в качестве замены ЛП безрецептурного отпуска
Б) отпустить ЛП , предварительно уточнив симптомы заболевания
В) отпустить ЛП , посоветовав обратиться к врачу
Г) потребовать документ, удостоверяющий личность
2749. [T033280] СОГЛАСНО УСТАНОВЛЕННЫМ «ПРАВИЛАМ ПРОДАЖИ
ОТДЕЛЬНЫХ ВИДОВ ТОВАРОВ…» ПРЕДПРОДАЖНАЯ ПОДГОТОВКА
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ И МЕДИЦИНСКИХ ИЗДЕЛИЙ НЕ ВКЛЮЧАЕТ
А) качественный и количественный химический анализ
Б) распаковку
В) проверку качества товара (по внешним признакам)
Г) проверку наличия необходимой информации о товаре и его изготовителе (поставщике)
2750. [T033282] КОНТРОЛЬ ПРИ ОТПУСКЕ ЗАКЛЮЧАЕТСЯ В ПРОВЕРКЕ
А) соответствия упаковки физико-химическим свойствам лекарственных веществ
Б) общего объема лекарственной формы
В) общей массы лекарственной формы
Г) качества укупорки
2751. [T033283] РАЗРЕШАЕТСЯ ВЫПИСЫВАТЬ РЕЦЕПТЫ ДЛЯ АМБУЛАТОРНЫХ
БОЛЬНЫХ НА
А) тримеперидин
Б) сомбревин
В) фторотан
Г) фентанил
654
2752. [T033284] РАЗРЕШАЕТСЯ ВЫПИСЫВАТЬ РЕЦЕПТЫ НА ЛЕКАРСТВЕННЫЕ
ПРЕПАРАТЫ
А) списка IV Перечня НС, ПВ и их прекурсоров, подлежащих контролю в РФ –
частнопрактикующим врачам
Б) используемые только в медицинских организациях
В) наркотических и психотропных списков II и III Перечня НС, ПВ и их прекурсоров,
подлежащих контролю в РФ – индивидуальным предпринимателям
Г) наркотических и психотропных списков II и III Перечня НС, ПВ и их прекурсоров,
подлежащих контролю в РФ – для лечения наркомании
2753. [T033285] ЛЕКАРСТВЕННОЕ СРЕДСТВО ДОЛЖНО НАХОДИТЬСЯ НА
ПРЕДМЕТНО-КОЛИЧЕСТВЕННОМ УЧЕТЕ В АПТЕЧНОЙ ОРГАНИЗАЦИИ
А) клонидин в таблетках
Б) дифенгидрамин в ампулах
В) тиоридазин в таблетках
Г) серебра нитрат в порошке
2754. [T033286] К ФУНКЦИЯМ НЕЗАВИСИМЫХ ПОСРЕДНИКОВ ОТНОСЯТСЯ
ВСЕ, ЗА ИСКЛЮЧЕНИЕМ
А) содействия реализации продукции
Б) транспортировки
В) информационной
Г) кредитования клиентов
2755. [T033287] ОТМЕТКА НА РЕЦЕПТЕ ОБ ОТПУСКЕ ПРЕПАРАТА НЕ
ВКЛЮЧАЕТ
А) срока годности лекарственного ЛП
Б) наименования и дозировки ЛП
В) наименования или номера аптечной организации
Г) подписи отпустившего ЛП
655
2756. [T033288] ПАЦИЕНТУ ПРИ ОТПУСКЕ ЛЕКАРСТВЕННОГО ПРЕПАРАТА В
АПТЕЧНОЙ ОРГАНИЗАЦИИ ВЫДАЕТСЯ КОРЕШОК РЕЦЕПТА, ВЫПИСАННОГО
НА БЛАНКЕ ФОРМЫ 148-1/У-04(Л) ИЛИ 148-1/У-06(Л), ГДЕ НЕ
УКАЗЫВАЮТ________ЛЕКАРСТВЕННОГО ПРЕПАРАТА
А) серию
Б) дозировку
В) наименование
Г) способ применения
2757. [T033289] НА РЕЦЕПТУРНОМ БЛАНКЕ ФОРМЫ 107-1/У НЕ ДОЛЖНО БЫТЬ
А) печати медицинской организации «Для рецептов»
Б) штампа медицинской организации
В) личной подписи медицинского работника
Г) возраста пациента
2758. [T033290] КАКОГО РЕКВИЗИТА НЕ ДОЛЖНО БЫТЬ НА РЕЦЕПТУРНОМ
БЛАНКЕ ФОРМЫ 148-1/У-88 НЕ ДОЛЖНО БЫТЬ
А) подписи руководителя медицинской организации
Б) штампа медицинской организации
В) номера и серии рецепта
Г) печати медицинской организации «Для рецептов»
2759. [T033291] ПРИ ВЫЯВЛЕНИИ ЛЕКАРСТВЕННЫХ СРЕДСТВ С ИСТЕКШИМ
СРОКОМ ГОДНОСТИ ТАКИЕ ЛЕКАРСТВЕННЫЕ СРЕДСТВА
А) хранят отдельно от других групп лекарственных средств в карантинной зоне
Б) возвращают поставщику
В) направляют на анализ в аккредитованную лабораторию
Г) уничтожают в условиях аптеки
656
2760. [T033292] ДЕЗИНФИЦИРУЮЩИЕ СРЕДСТВА ХРАНЯТСЯ
А) в герметически укупоренной таре, в изолированном помещении, вдали от помещений
хранения пластмассовых, резиновых и металлических изделий и помещений получения
дистиллированной воды
Б) на стеллаже при комнатной температуре
В) в защищенном отсвета месте
Г) в изолированном помещении при температуре не выше 15°С
2761. [T033293] ПРИ РАЗМЕЩЕНИИ ЛЕКАРСТВЕННЫХ СРЕДСТВ В
ПОМЕЩЕНИЯХ ХРАНЕНИЯ НЕ УЧИТЫВАЕТСЯ
А) поставщик лекарственного средства
Б) фармакологическая группа
В) способ применения
Г) агрегатное состояние фармацевтических субстанций
2762. [T033294] ПРОЦЕДУРА ОРГАНИЗАЦИИ ХРАНЕНИЯ ЛЕКАРСТВЕННЫХ
СРЕДСТВ НЕ ПРЕДУСМАТРИВАЕТ
А) наличие рабочего места провизора-технолога
Б) идентификацию стеллажей, шкафов, полок
В) специальные помещения для хранения разных групп лекарственных средств
Г) поддержание определенных температуры и влажности воздуха в помещениях хранения
2763. [T033295] СИЛЬНОДЕЙСТВУЮЩИЕ И ЯДОВИТЫЕ ЛЕКАРСТВЕННЫЕ
СРЕДСТВА, НЕ НАХОДЯЩИЕСЯ ПОД МЕЖДУНАРОДНЫМ КОНТРОЛЕМ,
ХРАНЯТСЯ В
А) в металлических шкафах, опечатываемых или пломбируемых в конце рабочего дня
Б) в изолированных помещениях хранения
В) в технически укрепленных помещениях, аналогичных помещениям хранения наркотических
средств и психотропных веществ
Г) в отдельно стоящих зданиях
657
2764. [T033296] ОРГАНИЗАЦИЯ, СТРУКТУРНОЕ ПОДРАЗДЕЛЕНИЕ
МЕДИЦИНСКОЙ ОРГАНИЗАЦИИ, ОСУЩЕСТВЛЯЮЩИЕ РОЗНИЧНУЮ
ТОРГОВЛЮ ЛЕКАРСТВЕННЫМИ ПРЕПАРАТАМИ, ХРАНЕНИЕ, ИЗГОТОВЛЕНИЕ
И ОТПУСК ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ДЛЯ МЕДИЦИНСКОГО
ПРИМЕНЕНИЯ, НАЗЫВАЕТСЯ
А) аптечной организацией
Б) аптечным складом
В) аптечным киоском
Г) аптечным пунктом
2765. [T033297] ОРГАНИЗАЦИЯ, ОСУЩЕСТВЛЯЮЩАЯ ОПТОВУЮ ТОРГОВЛЮ
ЛС, ИХ ХРАНЕНИЕ, ПЕРЕВОЗКУ НАЗЫВАЕТСЯ
А) организацией оптовой торговли
Б) аптечной организацией
В) аптечным киоском
Г) аптечным пунктом
2766. [T033298] ОПРЕДЕЛЕНИЕ ПОТРЕБНОСТИ В НАРКОТИЧЕСКИХ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТАХ ПРОВОДИТСЯ С УЧЕТОМ
А) числа жителей, обслуживаемых аптекой, и нормативов потребления на 1000 жителей
Б) числа рецептов и нормативов потребления на 1000 рецептов
В) количества ЛП, отпускаемых по рецептам
Г) товарооборота
2767. [T033299] КОНТРОЛЬ ЗА СВОЕВРЕМЕННОЙ РЕАЛИЗАЦИЕЙ В АПТЕКЕ ЛП С
ОГРАНИЧЕННЫМ СРОКОМ ГОДНОСТИ ВЕДЕТСЯ В
А) журнале регистрации ЛП с ограниченным сроком годности и стеллажной карточке
Б) инвентарной карточке
В) оборотной ведомости
Г) акте
658
2768. [T033301] ОТПУСК ИЗ АПТЕКИ ЭФИРА ДЛЯ НАРКОЗА В МЕДИЦИНСКУЮ
ОРГАНИЗАЦИЮ ОСУЩЕСТВЛЯЕТСЯ НА ОСНОВАНИИ
А) требования-накладной
Б) кассового чека
В) рецепта
Г) счета
2769. [T033303] ФОРМА РЕЦЕПТУРНОГО БЛАНКА 148-1/У-88 ПРЕДНАЗНАЧЕНА
ДЛЯ ПРОПИСЫВАНИЯ ВСЕХ ПЕРЕЧИСЛЕННЫХ ЛЕКАРСТВ, КРОМЕ
А) БЕСПЛАТНЫХ или ВЫДАВАЕМЫХ на льготных условиях
Б) содержащих психотропные вещества списка III
В) содержащих спирт этиловый
Г) обладающих анаболическим действием
2770. [T033304] ФОРМА СПЕЦИАЛЬНОГО РЕЦЕПТУРНОГО БЛАНКА НА
НАРКОТИЧЕСКОЕ ЛЕКАРСТВЕННОЕ СРЕДСТВО И ПСИХОТРОПНОЕ
ВЕЩЕСТВО ПРЕДНАЗНАЧЕНА ДЛЯ ПРОПИСЫВАНИЯ ВСЕХ ЛЕКАРСТВ, КРОМЕ
СОДЕРЖАЩИХ
А) спирт этиловый
Б) тримеперидина гидрохлорид (промедол)
В) морфина гидрохлорид
Г) этаминал натрия (барбамил)
2771. [T033305] ДОПОЛНИТЕЛЬНЫМИ РЕКВИЗИТАМИ ДЛЯ РЕЦЕПТУРНОГО
БЛАНКА ФОРМЫ 148-1/У-88 ЯВЛЯЮТСЯ ВСЕ, КРОМЕ
А) подписи главного врача
Б) печати «для рецептов»
В) номера карты пациента или его адреса
Г) номера и серии рецепта
659
2772. [T033306] РЕЦЕПТЫ НА АНТИБИОТИКИ, СУЛЬФАНИЛАМИДНЫЕ,
АНТИГИСТАМИННЫЕ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ В АПТЕКЕ
А) не хранятся
Б) хранятся 3 дня
В) хранятся 5 дней
Г) хранятся 10 лет
2773. [T033307] РОЗНИЧНУЮ ТОРГОВЛЮ ЛЕКАРСТВЕННЫМИ ПРЕПАРАТАМИ
МОГУТ ОСУЩЕСТВЛЯТЬ ВСЕ, КРОМЕ
А) аптеки медицинской организации
Б) аптечных организаций
В) индивидуальных предпринимателей, имеющих лицензию на фармацевтическую деятельность
Г) медицинских организаций, имеющих лицензию на фармацевтическую деятельность, и их
обособленных подразделений (амбулатории ФАПы и т.д.), расположенных в сельских
населенных пунктах, в которых отсутствуют аптечные организации
2774. [T033309] ПРИ ПРИЕМКЕ ТОВАРА МОГУТ ВОЗНИКНУТЬ
КОЛИЧЕСТВЕННЫЕ РАСХОЖДЕНИЯ
А) бой, порча, недостача товара
Б) недоброкачественные товары
В) фальсифицированные товары
Г) изъятие на анализ в лабораторию
2775. [T033311] НА ВТОРИЧНОЙ УПАКОВКЕ ЛЕКАРСТВЕННЫХ СРЕДСТВ,
ПОЛУЧЕННЫХ ИЗ КРОВИ, ПЛАЗМЫ КРОВИ, ОРГАНОВ И ТКАНЕЙ ЧЕЛОВЕКА,
ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Антитела к ВИЧ-1, ВИЧ-2, к вирусу гепатита C и поверхностный антиген вируса гепатита B
отсутствуют»
Б) "Продукция прошла радиационный контроль»
В) «Гомеопатический»
Г) знак радиационной опасности
660
2776. [T033312] ПРИ ПРИЕМКЕ МЕДИЦИНСКИХ ИЗДЕЛИЙ НА ВТОРИЧНОЙ
УПАКОВКЕ НЕ ДОЛЖЕН
А) знак радиационной опасности
Б) товарный знак предприятия-изготовителя
В) годизготовления изделия
Г) штриховой код
2777. [T033313] ОСОБЫЕ УСЛОВИЯ ТРЕБУЮТСЯ ДЛЯ ПЕРЕВОЗКИ И ПРИЕМКИ
А) анатоксина стафилококкового очищенного
Б) тонометра автоматического на запястье
В) пенталгина плюс
Г) сумамеда
2778. [T033314] ПОМЕЩЕНИЯ ХРАНЕНИЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ И
ДРУГИХ ТОВАРОВ, РАЗРЕШЕННЫХ К ОТПУСКУ ИЗ АПТЕЧНЫХ ОРГАНИЗАЦИЙ
ДОЛЖНЫ БЫТЬ ОСНАЩЕНЫ ПРИБОРАМИ ДЛЯ РЕГИСТРАЦИИ ПАРАМЕТРОВ
ВОЗДУХА, КРОМЕ
А) тонометров
Б) термометров
В) гигрометров
Г) психрометров
2779. [T033315] ПРИБОРЫ ДЛЯ РЕГИСТРАЦИИ ПАРАМЕТРОВ ВОЗДУХА
РАЗМЕЩАЮТ НА ВНУТРЕННЕЙ СТЕНЕ ПОМЕЩЕНИЯ, ВДАЛИ ОТ
НАГРЕВАТЕЛЬНЫХ ПРИБОРОВ НА ВЫСОТЕ
А) 1,5 – 1,7 м от пола и на расстоянии не менее 3 м от дверей
Б) 1,3 – 1,5 м от пола и на расстоянии не менее 2 м от дверей
В) 2,0 – 2,1 м от пола и на расстоянии не более 3 м от дверей
Г) 1,8 – 1,9 м от пола и на расстоянии не менее 3,5 м от дверей
661
2780. [T033321] ЛЕКАРСТВЕННЫЕ СРЕДСТВА С ЯРКО ВЫРАЖЕННЫМИ
ГИГРОСКОПИЧЕСКИМИ СВОЙСТВАМИ ДОЛЖНЫ ХРАНИТЬСЯ В
А) таре с герметической укупоркой, залитой парафином
Б) холодильнике
В) толстостенной пластмассовой таре
Г) шкафу
2781. [T033322] ПРЕПАРАТЫ, ТРЕБУЮЩИЕ ЗАЩИТЫ ОТ СВЕТА, ДОЛЖНЫ
ХРАНИТЬСЯ
А) в шкафах, окрашенных изнутри черной краской и в таре из оранжевого стекла
Б) в холодильнике
В) в запирающемся шкафу с надписью на внутренней стороне: «Обращаться с осторожностью,
светочувствительные препараты»
Г) на полках
2782. [T033323] К ПРЕПАРАТАМ, ТРЕБУЮЩИМ ЗАЩИТЫ ОТ ПОНИЖЕННОЙ
ТЕМПЕРАТУРЫ, ОТНОСЯТСЯ СЛЕДУЮЩИЕ СРЕДСТВА, КРОМЕ
А) антибиотиков
Б) формальдегида
В) ледяной уксусной кислоты
Г) препаратов инсулина
2783. [T033325] МЕДИЦИНСКИЕ ПИЯВКИ НЕОБХОДИМО СОДЕРЖАТЬ В
СТЕКЛЯННЫХ БАНКАХ ИЗ РАСЧЕТА
А) 3 л воды на 50 - 100 особей
Б) 3 л воды на 200 особей
В) 10 л воды на 600 особей
Г) 10 л воды на 1000 особей
662
2784. [T033326] ВОДА ДЛЯ СОДЕРЖАНИЯ ПИЯВОК ДОЛЖНА БЫТЬ
А) чистой, свободной от хлора, перекисных соединений, солей тяжелых металлов, механических
загрязнений, иметь комнатную температуру
Б) охлажденной до +10 градусов
В) чистой и иметь комнатную температуру
Г) из-под крана, прохладной
2785. [T033327] К ФИЗИЧЕСКИМ ФАКТОРАМ, ОКАЗЫВАЮЩИМ ВЛИЯНИЕ НА
СОХРАННОСТЬ ФАРМАЦЕВТИЧЕСКИХ ТОВАРОВ, ОТНОСЯТСЯ ВСЕ, КРОМЕ
А) удара
Б) света
В) влажности
Г) температуры
2786. [T033328] ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, КОТОРЫЕ НЕОБХОДИМО
ХРАНИТЬ ПРИ КОМНАТНОЙ ТЕМПЕРАТУРЕ, ХРАНЯТ
А) при +15 - +25°С
Б) при +10 - +12°С
В) при +12 - +15°С
Г) при +16 - +18°С
2787. [T033329] ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, КОТОРЫЕ НЕОБХОДИМО
ХРАНИТЬ В ПРОХЛАДНОМ МЕСТЕ, ХРАНЯТ ПРИ ТЕМПЕРАТУРЕ
А) при +8 - +15°С
Б) при +10 - +12°С
В) при +16 - +18°С
Г) при +18 - +20°С
663
2788. [T033330] ДЛЯ УЧЕТА СРОКОВ ХРАНЕНИЯ ЛЕКАРСТВЕННЫХ СРЕДСТВ НА
АПТЕЧНОМ СКЛАДЕ ВЕДЕТСЯ
А) стеллажная карточка
Б) учетная карточка
В) ведомость выборки
Г) инвентарная карточка
2789. [T033331] ХРАНЕНИЕ ВСЕХ ВЗРЫВООПАСНЫХ И ОГНЕОПАСНЫХ
ВЕЩЕСТВ В ОДНОМ ПОМЕЩЕНИИ С КИСЛОТАМИ И ЩЕЛОЧАМИ
А) запрещено
Б) разрешено
В) можно в 20 м от жилья
Г) можно в специальном помещении
2790. [T033332] СТЕПЕНЬ ЗАПОЛНЕНИЯ ТАРЫ С ЖИДКИМИ
ЛЕГКОВОСПЛАМЕНЯЮЩИМИСЯ И ГОРЮЧИМИ ВЕЩЕСТВАМИ ДОЛЖНА
СОСТАВЛЯТЬ НЕ БОЛЕЕ
А) 90% от объема
Б) 95% от объема
В) по плечики склянки
Г) по горлышко склянки
2791. [T033333] ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, ТРЕБУЮЩИХ ОСОБЫХ
УСЛОВИЙ ХРАНЕНИЯ, ОБРАЩЕНИЯ И ПРИМЕНЕНИЯ, НА ЭТИКЕТКАХ
А) могут печататься или наклеиваться дополнительные предупредительные надписи
Б) есть допустимые отклонения
В) есть дополнительные знаки
Г) есть печати
664
2792. [T033334] ПОКАЗАТЕЛИ ТЕМПЕРАТУРЫ И ВЛАЖНОСТИ
РЕГИСТРИРУЮТСЯ В
А) журнале (карте) регистрации параметров воздуха
Б) стеллажной карте
В) справке
Г) журнале предметно количественного учета
2793. [T033335] ПРИ ХРАНЕНИИ РЕЗИНОВЫХ ИЗДЕЛИЙ ИХ СЛЕДУЕТ
РАСПОЛАГАТЬ НА РАССТОЯНИИ ОТ НАГРЕВАТЕЛЬНЫХ ПРИБОРОВ НЕ
МЕНЕЕ__________МЕТРА(ОВ)
А) 1
Б) 2
В) 3
Г) 5
2794. [T033336] ДЛЯ НАИЛУЧШЕГО СОХРАНЕНИЯ РЕЗИНОВЫХ ИЗДЕЛИЙ В
ПОМЕЩЕНИЯХ ХРАНЕНИЯ НЕ
А) укладывают резиновые изделия в несколько слоев
Б) изолируют от прямых солнечных лучей
В) хранят вдали от нагревательных приборов
Г) защищают от сгибания, скручивания, вытягивания
2795. [T033337] ГИГРОМЕТРЫ В ПОМЕЩЕНИЯХ ХРАНЕНИЯ ДОЛЖНЫ
ХРАНИТЬСЯ НА РАССТОЯНИИ ОТ ДВЕРЕЙ, ОКОН И ОТОПИТЕЛЬНЫХ
ПРИБОРОВ НЕ МЕНЕЕ ____________ МЕТРОВ
А) 3
Б) 1
В) 2
Г) 0,5
665
2796. [T033339] ФАРМАЦЕВТИЧЕСКИЙ РАБОТНИК ИМЕЕТ ПРАВО ПРЕДЛОЖИТЬ
ЗАМЕНУ ЛЕКАРСТВЕННОГО ПРЕПАРАТА
А) безрецептурного отпуска
Б) аналогичного действия
В) отечественного производителя
Г) зарубежного производителя
2797. [T033340] ПРИ ПРОВЕДЕНИИ ФАРМАЦЕВТИЧЕСКОГО
КОНСУЛЬТИРОВАНИЯ ФАРМАЦЕВТИЧЕСКИЙ РАБОТНИК ДОЛЖЕН
А) владеть основами психотерапевтического воздействия для улучшения взаимопонимания с
пациентом
Б) дифференцировать покупателя по социальному статусу
В) владеть гипнотическим воздействием
Г) дифференцировать покупателя в зависимости от финансового положения
2798. [T033341] ПРИ ПРОВЕДЕНИИ НАУЧНО-КОНСУЛЬТАЦИОННЫХ УСЛУГ
НАСЕЛЕНИЮ ПО ВОПРОСУ ВЫБОРА НАИБОЛЕЕ ЭФФЕКТИВНЫХ И
БЕЗОПАСНЫХ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ И ДРУГИХ ТОВАРОВ
АПТЕЧНОГО АССОРТИМЕНТА ФАРМАЦЕВТИЧЕСКИЙ РАБОТНИК НЕ ДОЛЖЕН
А) по соображениям собственной выгоды оказывать влияние на выбор лекарственных
препаратов и других товаров аптечного ассортимента
Б) оказывать консультационные услуги населению по вопросу выбора наиболее оптимальных по
цене лекарственных препаратов и других товаров аптечного ассортимента
В) использовать свои знания и навыки при замене ЛП
Г) владеть точной информацией о лекарственных средствах, их побочных эффектах и
совместимости
2799. [T033342] РАЗНОСТЬ МЕЖДУ ЧИСЛОМ ОБРАЩЕНИЙ В АПТЕКУ ЗА
КОНКРЕТНЫМ ЛЕКАРСТВЕННЫМ ПРЕПАРАТОМ И ЧИСЛОМ ПОКУПОК
ЭТОГО ПРЕПАРАТА ОПРЕДЕЛЯЕТСЯ КАК ___________СПРОС:
А) неудовлетворенный
Б) действительный
В) реализованный
Г) реальный
666
2800. [T033343] ПОЗИЦИОНИРОВАНИЕ ТОВАРА – ЭТО
А) определение основных потребительских свойств товара и уточнение места товара на рынке
Б) анализ рыночной политики предприятия
В) определение потенциальных потребителей товара
Г) координация усилий посредников
2801. [T033344] СРОК ДЕЙСТВИЯ РЕЦЕПТА, В КОТОРОМ ВЫПИСАН
КОДЕИНОСОЕРЖАЩИЙ «НУРОФЕН ПЛЮС» ТАБЛЕТКИ,
СОСТАВЛЯЕТ___________ДНЕЙ
А) 15
Б) 30
В) 60
Г) 10
2802. [T033345] СРОК ХРАНЕНИЯ РЕЦЕПТА В АПТЕКЕ, НА КОТОРОМ ВЫПИСАН
«КЛОНИДИН», СОСТАВЛЯЕТ
А) 3 года
Б) 5 лет
В) 10 лет
Г) 1 год
2803. [T033346] СРОК ДЕЙСТВИЯ РЕЦЕПТА, В КОТОРОМ ВЫПИСАН «СПИРТ
ЭТИЛОВЫЙ» В ЧИСТОМ ВИДЕ, СОСТАВЛЯЕТ________ДНЕЙ
А) 15
Б) 5
В) 30
Г) 60 
667
2804. [T033347] НАЗНАЧЕНИЕ И ВЫПИСЫВАНИЕ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ ОСУЩЕСТВЛЯЕТСЯ МЕДИЦИНСКИМ РАБОТНИКОМ ПО
_________________ НАИМЕНОВАНИЮ (ПРИ ЕГО НАЛИЧИИ)
А) международному непатентованному
Б) группированному
В) торговому
Г) химическому
2805. [T033348] ЛЕКАРСТВЕННЫЕ СРЕДСТВА, СОДЕРЖАЩИЕ НАРКОТИЧЕСКИЕ
СРЕДСТВА, ПСИХОТРОПНЫЕ ВЕЩЕСТВА И ИХ ПРЕКУРСОРЫ И
ОТПУСКАЕМЫЕ БЕЗ РЕЦЕПТА ВРАЧА, ПОДЛЕЖАТ ОТПУСКУ АПТЕЧНЫМИ
ОРГАНИЗАЦИЯМИ В КОЛИЧЕСТВЕ____________________УПАКОВКИ (ОК)
А) не более 2-х
Б) 1-й
В) 3-х
Г) 4-х
2806. [T033349] В АПТЕКЕ МЕДИЦИНСКОЙ ОРГАНИЗАЦИИ ОТСУТСТВУЕТ
А) торговый зал
Б) материальная комната
В) ассистентская
Г) моечная
668
2807. [T033350] ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ, КОТОРЫЙ ИМЕЕТ ТАКОЙ ЖЕ
КАЧЕСТВЕННЫЙ СОСТАВ И КОЛИЧЕСТВЕННЫЙ СОСТАВ ДЕЙСТВУЮЩИХ
ВЕЩЕСТВ В ТАКОЙ ЖЕ ЛЕКАРСТВЕННОЙ ФОРМЕ, ЧТО И РЕФЕРЕНТНЫЙ
ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ, БИОЭКВИВАЛЕНТНОСТЬ ИЛИ
ТЕРАПЕВТИЧЕСКАЯ ЭКВИВАЛЕНТНОСТЬ КОТОРОГО РЕФЕРЕНТНОМУ
ЛЕКАРСТВЕННОМУ ПРЕПАРАТУ ПОДТВЕРЖДЕНА СООТВЕТСТВУЮЩИМИ
ИССЛЕДОВАНИЯМИ, НАЗЫВАЕТСЯ______________________ЛЕКАРСТВЕННЫЙ
ПРЕПАРАТ
А) воспроизведенный
Б) контрафактный
В) фальсифицированный
Г) недоброкачественный
2808. [T033351] НАИМЕНОВАНИЕ ЛЕКАРСТВЕННОГО СРЕДСТВА,
ПРИСВОЕННОЕ ЕГО РАЗРАБОТЧИКОМ, ДЕРЖАТЕЛЕМ ИЛИ ВЛАДЕЛЬЦЕМ
РЕГИСТРАЦИОННОГО УДОСТОВЕРЕНИЯ ЛЕКАРСТВЕННОГО ПРЕПАРАТА.
ЯВЛЯЕТСЯ
А) торговым наименованием
Б) международным непатентованным
В) группировочным
Г) химическим
2809. [T033352] ТОВАРЫ, КОТОРЫЕ ПОКУПАЮТСЯ БЕЗ РАЗМЫШЛЕНИЯ И
СРАВНЕНИЯ МЕЖДУ СОБОЙ НАЗЫВАЮТСЯ ТОВАРЫ
А) повседневного спроса
Б) особого спроса
В) тщательного выбора
Г) пассивного спроса
2810. [T033353] ЧАСТНОПРАКТИКУЮЩЕМУ ВРАЧУ ЗАПРЕЩЕНО ВЫПИСЫВАТЬ
А) промедол
Б) азитромицин
В) изониазид
Г) ярина
669
2811. [T033354] КАССИР-ОПЕРАЦИОНИСТ ДОЛЖЕН ВЕСТИ В ОРГАНИЗАЦИИ
ЖУРНАЛ(Ы)
А) на каждую контрольно-кассовую машину
Б) один
В) два
Г) три
2812. [T033355] В ЖУРНАЛ УЧЕТА ДВИЖЕНИЯ ИММУНОБИОЛОГИЧЕСКИХ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ЗАНОСИТСЯ
А) иммуноглобулин человека против клещевого энцефалита
Б) интерферон
В) виферон
Г) имудон
2813. [T033356] ПРИ ОБНАРУЖЕНИИ ПОЛУЧЕННОЙ СЕРИИ ЛЕКАРСТВЕННОГО
ПРЕПАРАТА В СПИСКЕ ЗАБРАКОВАННЫХ ЛЕКАРСТВЕННЫХ СРЕДСТВ,
СЛЕДУЕТ
А) возвратить товар поставщику, после подтверждении достоверности полученной информации
Б) потребовать от поставщика декларацию о соответствии или сертификат соответствия
В) возвратить товар поставщику немедленно без дополнительной проверки
Г) потребовать от поставщика новые товарно-сопроводительные документы
2814. [T033357] ПРИ ПРОВЕДЕНИИ ПРИЕМОЧНОГО КОНТРОЛЯ И ПРИ
ОБНАРУЖЕНИИ СЕРИИ ЛЕКАРСТВЕННОГО ПРЕПАРАТА В СПИСКЕ
ФАЛЬСИФИЦИРОВАННЫХ СРЕДСТВ, СЛЕДУЕТ
А) поместить лекарственный препарат в карантинную зону, поставить в известность поставщика
и проинформировать территориальное управление Росздравнадзора
Б) поместить лекарственный препарат в карантинную зону и проинформировать
испытательную лабораторию по контролю качества лекарственных средств
В) поместить лекарственный препарат в карантинную зону, поставить в известность поставщика
и проинформировать территориальное управление Роспотребнадзора
Г) поставить в известности поставщика, поместить в карантинную зону и проинформировать
производителя лекарственного средства
670
2815. [T033358] В АПТЕЧНЫХ ОРГАНИЗАЦИЯХ, В КОТОРЫХ ОСУЩЕСТВЛЯЕТСЯ
ХРАНЕНИЕ НАРКОТИЧЕСКИХ И ПСИХОТРОПНЫХ ЛЕКАРСТВЕННЫХ
СРЕДСТВ, СПИСКИ ХРАНЯЩИХСЯ НАРКОТИЧЕСКИХ И ПСИХОТРОПНЫХ
ЛЕКАРСТВЕННЫХ СРЕДСТВ С УКАЗАНИЕМ ИХ ВЫСШИХ РАЗОВЫХ И
ВЫСШИХ СУТОЧНЫХ ДОЗ, ДОЛЖНЫ ВЫВЕШИВАТЬСЯ
А) на внутренних сторонах дверец сейфов или металлических шкафов
Б) на рабочих местах специалистов
В) на рабочем месте руководителя организации
Г) в помещении, где осуществляется приемочный контроль
2816. [T033360] ВЗРЫВООПАСНЫМИ СВОЙСТВАМИ ОБЛАДАЕТ
А) калия перманганат
Б) спирт этиловый
В) настойка эвкалипта
Г) настойка боярышника
2817. [T033362] ДЛЯ АПТЕЧНЫХ ОРГАНИЗАЦИЙ, РАСПОЛОЖЕННЫХ В
СЕЛЬСКИХ НАСЕЛЕННЫХ ПУНКТАХ И УДАЛЕННЫХ ОТ НАСЕЛЕННЫХ
ПУНКТОВ МЕСТНОСТЯХ, ИМЕЮЩИХ ЛИЦЕНЗИЮ НА ОБОРОТ
НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ, ДОПУСТИМ
ЗАПАС НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТОПРЫХ ВЕЩЕСТВ
А) шестимесячный
Б) двухмесячный
В) двухнедельный
Г) годовой
2818. [T033363] В ПОМЕЩЕНИЯХ 3 И 4 КАТЕГОРИИ ХРАНЕНИЯ
НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ СЕЙФЫ
НЕОБХОДИМО КРЕПИТЬ К ПОЛУ ЕСЛИ ИХ МАССА МЕНЬШЕ_______КГ
А) 1000 -
Б) 100 -
В) 500 -
Г) 50 -
671
2819. [T033364] НЕ ПОДЛЕЖАТ СДАЧЕ ПОД ОХРАНУ ПОМЕЩЕНИЯ ХРАНЕНИЯ
НАРКОТИЧЕСКИХ СРЕДСТВ И ПСИХОТРОПНЫХ ВЕЩЕСТВ
А) имеющие круглосуточный режим работы
Б) 1 категории
В) 2 категории
Г) 3 категории
2820. [T033365] СПИСОК ЛИЦ, ИМЕЮЩИХ ПРАВО ДОСТУПА В ПОМЕЩЕНИЯ,
ГДЕ ОСУЩЕСТВЛЯЕТСЯ ХРАНЕНИЕ НАРКОТИЧЕСКИХ СРЕДСТВ И
ПСИХОТРОПНЫХ ВЕЩЕСТВ, УТВЕРЖДАЕТСЯ ПРИКАЗОМ
А) руководителя юридического лица
Б) министра здравоохранения РФ
В) руководителя территориального управления Росздравнадзора
Г) руководителя главного управление по контролю за оборотом наркотиков
2821. [T033366] НЕ ДОПУСКАЕТСЯ СОВМЕСТНОЕ ХРАНЕНИЕ В ОДНОМ
ХОЛОДИЛЬНИКЕ С ВАКЦИНАМИ
А) интерферонов
Б) иммуноглобулинов
В) анатоксинов
Г) сывороток
2822. [T033367] «ХОЛОДОВАЯ ЦЕПЬ» ИМЕЕТ ______________УРОВНЯ (ЕЙ)
А) 4
Б) 3
В) 5
Г) 6
672
2823. [T033368] ФАРМАЦЕВТИЧЕСКУЮ ДЕЯТЕЛЬНОСТЬ НЕ ОСУЩЕСТВЛЯЮТ
А) организации- производители лекарственных средств
Б) организации оптовой торговли лекарственными средствами
В) аптечные организации, индивидуальные предприниматели
Г) медицинские организации и их структурные подразделения, расположенные в сельских
населенных пунктах, в которых отсутствуют аптечные организации
2824. [T033369] ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, УКАЗАННЫЕ В ПУНКТЕ 5
ПОРЯДКА ОТПУСКА ФИЗИЧЕСКИМ ЛИЦАМ ЛП ДЛЯ МЕДИЦИНСКОГО
ПРИМЕНЕНИЯ, СОДЕРЖАЩИХ КРОМЕ МАЛЫХ КОЛИЧЕСТВ НС, ПВ И ИХ
ПРЕКУРСОРОВ ДРУГИЕ ФАРМАКОЛОГИЧЕСКИЕ АКТИВНЫЕ ВЕЩЕСТВА,
(ПРИКАЗ МЗ РФ ОТ 17 МАЯ 2012 Г. № 562Н) ВЫПИСЫВАЮТСЯ НА
РЕЦЕПТУРНОМ БЛАНКЕ ФОРМЫ №
А) 148-1/у -88
Б) 148-1/у -04(л)
В) 107- 1/у
Г) 107/у – НП
2825. [T033370] ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ ИНДИВИДУАЛЬНОГО
ИЗГОТОВЛЕНИЯ, СОДЕРЖАЩИЕ НАРКОТИЧЕСКОЕ СРЕДСТВО ИЛИ
ПСИХОТРОПНОЕ ВЕЩЕСТВО СПИСКА II ПЕРЕЧНЯ, И ДРУГИЕ
ФАРМАКОЛОГИЧЕСКИЕ АКТИВНЫЕ ВЕЩЕСТВА В ДОЗЕ, НЕ ПРЕВЫШАЮЩИЕ
ВРД И ПРИ УСЛОВИИ, ЧТО ЭТОТ КОМБИНИРОВАННЫЙ ЛП НЕ ЯВЛЯЕТСЯ
НАРКОТИЧЕСКИМ ИЛИ ПСИХОТРОПНЫМ ЛП СПИСКА II ПЕРЕЧНЯ,
ВЫПИСЫВАЮТСЯ НА РЕЦЕПТУРНОМ БЛАНКЕ ФОРМЫ №
А) 148-1/у -88
Б) 148-1/у -04(л)
В) 107- 1/у
Г) 107/у – НП
673
2826. [T033371] ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, УКАЗАННЫХ В ПУНКТЕ 4
ПОРЯДКА ОТПУСКА ФИЗИЧЕСКИМ ЛИЦАМ ЛП ДЛЯ МЕДИЦИНСКОГО
ПРИМЕНЕНИЯ, СОДЕРЖАЩИХ КРОМЕ МАЛЫХ КОЛИЧЕСТВ НС, ПВ И ИХ
ПРЕКУРСОРОВ ДРУГИЕ ФАРМАКОЛОГИЧЕСКИЕ АКТИВНЫЕ ВЕЩЕСТВА,
(ПРИКАЗ МЗ РФ ОТ 17 МАЯ 2012 Г. № 562Н) ВЫПИСЫВАЮТСЯ НА
РЕЦЕПТУРНОМ БЛАНКЕ ФОРМЫ №
А) 107- 1/у
Б) 148-1/у -04(л)
В) 148-1/у -88
Г) 107/у – НП
2827. [T033372] НАРКОТИЧЕСКИЕ И ПСИХОТРОПНЫЕ ЛЕКАРСТВЕННЫЕ
ПРЕПАРАТЫ СПИСКА II ПЕРЕЧНЯ... В ВИДЕ ТРАНСДЕРМАЛЬНЫХ
ТЕРАПЕВТИЧЕСКИХ СИСТЕМ ВЫПИСЫВАЮТСЯ НА РЕЦЕПТУРНОМ БЛАНКЕ
ФОРМЫ №
А) 148-1/у -88
Б) 148-1/у -04(л)
В) 107- 1/у
Г) 107/у – НП
2828. [T033373] ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ ПРЕГАБАЛИН БОЛЬНОМУ
ШИЗОФРЕНИЕЙ ВЫПИСЫВАЕТСЯ НА РЕЦЕПТУРНОМ БЛАНКЕ ФОРМЫ №
А) 148-1/у-88 и дополнительно на рецептурном бланке формы № 148-1/у-04(л) или 148-1/у-06(л)
Б) 148-1/у -88
В) 107- 1/у
Г) 148-1/у-04(л) или 148-1/у-06(л)
674
2829. [T033374] ДЛЯ ЛЕЧЕНИЯ ПАЦИЕНТОВ С ХРОНИЧЕСКИМИ
ЗАБОЛЕВАНИЯМИ РЕЦЕПТЫ НА КОМБИНИРОВАННЫЕ ЛП, СОДЕРЖАЩИЕ
КОДЕИН (ЕГО СОЛИ), ИНЫЕ КОМБИНИРОВАННЫЕ ЛП, ПОДЛЕЖАЩИЕ ПКУ,
МОГУТ ВЫПИСЫВАТЬСЯ НА КУРС ЛЕЧЕНИЯ ДО________ДНЕЙ
А) 60
Б) 90
В) 15
Г) 30
2830. [T033375] ДЛЯ ЛЕЧЕНИЯ ПАЦИЕНТОВ С ХРОНИЧЕСКИМИ
ЗАБОЛЕВАНИЯМИ РЕЦЕПТЫ НА ПРОИЗВОДНЫЕ БАРБИТУРОВОЙ КИСЛОТЫ,
ЛП, ОБЛАДАЮЩИЕ АНАБОЛИЧЕСКОЙ АКТИВНОСТЬЮ В СООТВЕТСТВИИ С
ОСНОВНЫМ ФАРМАКОЛОГИЧЕСКИМ ДЕЙСТВИЕМ, МОГУТ ВЫПИСЫВАТЬСЯ
НА КУРС ЛЕЧЕНИЯ ДО_________ДНЕЙ
А) 60
Б) 90
В) 15
Г) 30
2831. [T033376] РЕЦЕПТЫ НА ЛП, НЕ ПОДЛЕЖАЩИЕ ПРЕДМЕТНО-
КОЛИЧЕСТВЕННОМУ УЧЕТУ, ВЫПИСАННЫЕ НА БЛАНКАХ ФОРМЫ 148-1/У-
04(Л) И 148-1/У-06(Л), ИНВАЛИДАМ ПЕРВОЙ ГРУППЫ, ДЕТЯМ ИНВАЛИДАМ,
ДЕЙСТВИТЕЛЬНЫ В ТЕЧЕНИЕ__________ДНЕЙ
А) 90
Б) 60
В) 30
Г) 15 
675
2832. [T033377] РЕЦЕПТЫ НА ЛП, НЕ ПОДЛЕЖАЩИЕ ПРЕДМЕТНО-
КОЛИЧЕСТВЕННОМУ УЧЕТУ, ВЫПИСАННЫЕ НА БЛАНКАХ ФОРМЫ 148-1/У-
04(Л) И 148-1/У-06(Л), ГРАЖДАНАМ, СТРАДАЮЩИМ ХРОНИЧЕСКИМИ
ЗАБОЛЕВАНИЯМИ, ТРЕБУЮЩИМИ ДЛИТЕЛЬНОГО КУРСОВОГО ЛЕЧЕНИЯ,
ДЕЙСТВИТЕЛЬНЫ В ТЕЧЕНИЕ________ДНЕЙ
А) 90
Б) 10
В) 30
Г) 15
2833. [T033378] РЕЦЕПТ НА ДИАЗЕПАМ ДЕЙСТВИТЕЛЕН В ТЕЧЕНИЕ____ДНЕЙ
А) 15
Б) 10
В) 30
Г) 90
2834. [T033379] СРОК ХРАНЕНИЯ РЕЦЕПТА НА ТРАМАДОЛ СОСТАВЛЯЕТ
А) 3 года
Б) 5 лет
В) 10 лет
Г) 1 год
2835. [T033380] СРОК ХРАНЕНИЯ РЕЦЕПТА НА КЛОЗАПИН СОСТАВЛЯЕТ
А) 3 года
Б) 5 лет
В) 10 лет
Г) 1 год
676
2836. [T033381] НА РЕЦЕПТЕ НАДПИСЬ «ПО СПЕЦИАЛЬНОМУ НАЗНАЧЕНИЮ»
ДОПОЛНИТЕЛЬНО ЗАВЕРЯЕТСЯ
А) подписью медицинского работника и печатью медицинской организации «Для рецептов»
Б) подписью и личной печатью врача и печатью медицинской организации «Для рецептов»
В) подписью медицинского работника и круглой печатью медицинской организации
Г) подписью и личной печатью врача
2837. [T033382] ВЫПИСЫВАТЬ РЕЦЕПТЫ НА ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ,
КОТОРЫЕ В СООТВЕТСТВИИ С ИНСТРУКЦИЕЙ ПО МЕДИЦИНСКОМУ
ПРИМЕНЕНИЮ ИСПОЛЬЗУЮТСЯ ТОЛЬКО В МЕДИЦИНСКИХ ОРГАНИЗАЦИЯХ,
МЕДИЦИНСКИМ РАБОТНИКАМ
А) запрещается
Б) разрешается в исключительных случаях
В) разрешается по усмотрению главного врача медицинской организации
Г) разрешается по усмотрению лечащего врача медицинской организации
2838. [T033383] ПРИ ВЫПИСКЕ НОВЫХ РЕЦЕПТОВ НА ЛП, СОДЕРЖАЩИХ
НАРКОТИЧЕСКИЕ И ПСИХОТРОПНЫЕ ЛП, ТРЕБОВАТЬ ВОЗВРАТА
ПЕРВИЧНЫХ И ВТОРИЧНЫХ УПАКОВОК, ИСПОЛЬЗОВАННЫХ В
МЕДИЦИНСКИХ ЦЕЛЯХ
А) запрещается
Б) разрешается по усмотрению главного врача медицинской организации
В) разрешается в исключительных случаях
Г) разрешается по усмотрению лечащего врача медицинской организации
2839. [T033384] ДЕНЕЖНОЕ ВЫРАЖЕНИЕ СТОИМОСТИ ТОВАРА ИЛИ УСЛУГИ В
УСЛОВИЯХ РЫНКА ОПРЕДЕЛЯЮТСЯ ПОНЯТИЕМ
А) цена
Б) прибыль
В) предложение
Г) спрос
677
2840. [T033385] СОВОКУПНОСТЬ МЕТОДОВ, НАПРАВЛЕННЫХ НА УВЕЛИЧЕНИЕ
ОБЪЕМОВ ПРОДАЖ НЕПОСРЕДСТВЕННО В АПТЕЧНОЙ ОРГАНИЗАЦИИ, ЭТО
А) мерчандайзинг
Б) коучинг
В) франчайзинг
Г) лизинг
2841. [T033386] В СООТВЕТСТВИИ С ПРАВИЛАМИ ПРОДАЖИ ОТДЕЛЬНЫХ
ВИДОВ ТОВАРОВ, ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ НАДЛЕЖАЩЕГО КАЧЕСТВА
А) не подлежат возврату и обмену
Б) подлежат обмену
В) подлежат возврату на завод-изготовитель
Г) подлежат дополнительному анализу
2842. [T033387] ПРИЕМКУ ТОВАРОВ В АПТЕЧНЫЕ ОРГАНИЗАЦИИ
ОСУЩЕСТВЛЯЕТ
А) приемная комиссия
Б) заведующий аптечной организации
В) фармацевт аптечной организации
Г) провизор-аналитик
2843. [T033388] В ПОМЕЩЕНИЯХ ДЛЯ ХРАНЕНИЯ НА КАЖДУЮ ЕДИНИЦУ
ТОВАРА ДОЛЖЕН БЫТЬ ОФОРМЛЕН(А)
А) стеллажная карточка
Б) счет-фактура
В) реестр
Г) товарная накладная
678
2844. [T033389] ПОСТУПЛЕНИЕ ТОВАРОВ В АПТЕЧНУЮ ОРГАНИЗАЦИЮ
ОТРАЖАЕТСЯ В ДОКУМЕНТЕ ОПЕРАТИВНОЙ ОТЧЕТНОСТИ
А) товарном отчете (приходная часть)
Б) кассовой книге
В) справке
Г) акте
2845. [T033390] ПОСТУПЛЕНИЕ АНАТОКСИНА (АДС-М) 0,5МЛ/ДОЗА В АМП.,
КРОМЕ ПРИХОДНОЙ ЧАСТИ ТОВАРНОГО ОТЧЕТА, НЕОБХОДИМО ОТРАЗИТЬ В
А) журнале учета движения иммунобиологических лекарственных препаратов
Б) журнале регистрации операций, связанных с оборотом НС И ПВ
В) журнале учета операций, связанных с обращением ЛС для медицинского применения
Г) журнале регистрации операции, при которых изменяется количество прекурсоров
2846. [T033391] ДЛИТЕЛЬНОСТЬ ХРАНЕНИЯ ИММУНОБИОЛОГИЧЕСКИХ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ НА ТРЕТЬЕМ УРОВНЕ «ХОЛОДОВОЙ ЦЕПИ»
(В АПТЕЧНЫХ ОРГАНИЗАЦИЯХ) НЕ ДОЛЖНА ПРЕВЫШАТЬ_______МЕС
А) 3
Б) 5
В) 6
Г) 10
2847. [T033392] ДЛЯ ТРАНСПОРТИРОВАНИЯ ОБЫЧНЫМ
(НЕРЕФРИЖЕРАТОРНЫМ) ТРАНСПОРТОМ ИММУНОБИОЛОГИЧЕСКИЕ
ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ УПАКОВЫВАЮТСЯ В
А) специальные термоконтейнеры
Б) упаковку производителя без дополнительных изотермических средств защиты
В) картонную коробку
Г) деревянный ящик
679
2848. [T033393] ЛЕКАРСТВЕННЫЕ СРЕДСТВА В КАЧЕСТВЕ СЫВОРОТОК
ДОЛЖНЫ ПОСТУПАТЬ В ОБРАЩЕНИЕ С
А) указанием животного, из крови, плазмы крови, органов и тканей которого они получены
Б) нанесением знака радиационной опасности
В) нанесением надписи «Антитела к ВИЧ-1, ВИЧ-2, к вирусу гепатита C и поверхностный
антиген вируса гепатита B отсутствуют»
Г) нанесением надписи «Продукция прошла радиационный контроль»
2849. [T033394] СПЕЦИАЛЬНЫЕ ТРЕБОВАНИЯ, ПРЕДЪЯВЛЯЕМЫЕ К
ОРГАНИЗАЦИИ, ОСУЩЕСТВЛЯЮЩЕЙ ХРАНЕНИЕ НАРКОТИЧЕСКИХ И
ПСИХОТРОПНЫХ ЛС, РЕГЛАМЕНТИРУЮТСЯ ПРИКАЗОМ
А) № 484н от 24.07.2015 г.
Б) № 377 от 13.11.1996 г.
В) № 706н от 23.08.2010 г.
Г) № 737н от 14.10.2013 г.
2850. [T033395] ЛЕКАРСТВЕННЫМ ПРЕПАРАТОМ, ТРЕБУЮЩИМ ЗАЩИТЫ ОТ
ВОЗДЕЙСТВИЯ ПОВЫШЕННОЙ ТЕМПЕРАТУРЫ, ЯВЛЯЕТСЯ
А) гриппферон
Б) уголь активированный
В) парацетамол
Г) спирт этиловый
2851. [T033396] НЕ ДОПУСКАЕТСЯ ХРАНЕНИЕ ИММУНОБИОЛОГИЧЕСКИХ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ
А) на дверной панели холодильника
Б) в заводской упаковке
В) при температуре от 2 до 8 градусов
Г) отдельно от других ЛС
680
2852. [T033397] ПРИ АВАРИЙНОМ ОТКЛЮЧЕНИИ ХОЛОДИЛЬНИКА
ИММУНОБИОЛОГИЧЕСКИЕ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ ХРАНЯТСЯ
А) в термоконтейнере с хладоэлементами
Б) в морозильной камере
В) на стеллаже в материальной комнате
Г) в металлическом шкафу под замком
2853. [T033398] НАРКОТИЧЕСКИЕ И ПСИХОТРОПНЫЕ ЛС, ТРЕБУЮЩИЕ
ЗАЩИТЫ ОТ ПОВЫШЕННОЙ ТЕМПЕРАТУРЫ, В ПОМЕЩЕНИЯХ 2-Й
КАТЕГОРИЙ ХРАНЯТСЯ В
А) запирающихся холодильниках или в специальной зоне для размещения холодильников,
отделенной от основного места хранения металлической решеткой с запирающейся решетчатой
дверью
Б) специальной зоне для размещения холодильников, отделенной от основного места хранения
металлической решеткой с запирающейся решетчатой дверью
В) термоконтейнерах, размещенных в сейфах
Г) металлических контейнерах, помещенных в термоконтейнеры
2854. [T033399] ЗАПРЕЩАЕТСЯ ХРАНИТЬ МЕДИЦИНСКИЕ ИНСТРУМЕНТЫ
А) навалом
Б) в ящиках по наименованиям
В) при влажности менее 60%
Г) при комнатной температуре
2855. [T033400] ТРЕБОВАНИЕ К РАЗМЕЩЕНИЮ ГИГРОМЕТРОВ В ПОМЕЩЕНИЯХ
ХРАНЕНИЯ
А) на высоте 1,5-1,7 м от пола и 3 м от дверей
Б) на высоте 1,5-1,7 м от пола
В) 2 м от дверей
Г) не регламентируется
681
2856. [T033401] РЕЗИНОВЫЕ МЕДИЦИНСКИЕ ИЗДЕЛИЯ СЛЕДУЕТ ЗАЩИЩАТЬ
ОТ ВОЗДЕЙСТВИЯ
А) окислителей, света, механических повреждений, высоких и низких температур
Б) высоких температур
В) влаги
Г) газов, содержащихся в окружающей среде
2857. [T033402] ГУСТО ПЕРЕСЫПАННЫМИ ТАЛЬКОМ СЛЕДУЕТ ХРАНИТЬ
ОСОБО ЧУВСТВИЕЛЬНЫЕ К АТМОСФЕРНЫМ ФАКТОРАМ
А) резиновые перчатки, напальчники
Б) перевязочные материалы
В) грелки резиновые
Г) резиновые пробки и трубки
2858. [T033403] ФАРМАЦЕВТИЧЕСКИЕ РАБОТНИКИ И РУКОВОДИТЕЛИ
АПТЕЧНЫХ ОРГАНИЗАЦИЙ НЕ ВПРАВЕ ПРЕДОСТАВЛЯТЬ НАСЕЛЕНИЮ
А) недостоверную и неполную информацию о наличии ЛП
Б) достоверную, качественную информацию о ЛП и его действии
В) полную и достоверную информацию о побочных эффектах
Г) полную и достоверную информацию о правилах применения и условиях хранения в
домашних условиях
2859. [T033404] ОРГАНИЗАЦИЯ АВТОМАТИЗИРОВАННОГО РАБОЧЕГО МЕСТА
СПЕЦИАЛИСТА ПО ОТПУСКУ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ РЕШАЕТ
ЗАДАЧУ
А) снабжения оперативной справочной информацией о ЛП населения и фармацевтических
работников
Б) химического контроля качества ЛП, изготовляемых в аптеках
В) автоматизации товародвижения и учета хозяйственно-финансовой деятельности аптечной
организации
Г) создания автоматизированной базы данных по учету персонала организации
682
2860. [T033405] СООБЩЕНИЕ В РЕКЛАМЕ О СВОЙСТВАХ И ХАРАКТЕРИСТИКАХ
ЛП ДОПУСКАЕТСЯ В ПРЕДЕЛАХ ПОКАЗАНИЙ, СОДЕРЖАЩИХСЯ В
А) инструкциях по применению
Б) рекламных брошюрах
В) информации медицинских представителях
Г) СМИ
2861. [T033406] ОФИЦИАЛЬНЫМ ДОКУМЕНТОМ, СОДЕРЖАЩИМ
ИНФОРМАЦИЮ О ЛЕКАРСТВЕННОМ ПРЕПАРАТЕ, НЕОБХОДИМУЮ И
ДОСТАТОЧНУЮ ДЛЯ ЕГО ЭФФЕКТИВНОГО И БЕЗОПАСНОГО
МЕДИЦИНСКОГО ПРИМЕНЕНИЯ, ЯВЛЯЕТСЯ
А) инструкция по применению лекарственного препарата для специалиста
Б) фармакопейная статья ЛП
В) формулярная статья ЛП
Г) паспорт ЛП
2862. [T033407] НОМЕНКЛАТУРА АПТЕЧНЫХ ОРГАНИЗАЦИЙ РОЗНИЧНОЙ
ТОРГОВЛИ НЕ ВКЛЮЧАЕТ
А) аптечного склада
Б) аптеки
В) аптечного пункта
Г) аптечного киоска
2863. [T033408] СОБСТВЕННОСТЬ, СУБЪЕКТОМ КОТОРОЙ ВЫСТУПАЕТ
ФИЗИЧЕСКОЕ ИЛИ ЮРИДИЧЕСКИ ЛИЦО, НАЗЫВАЕТСЯ
А) частной
Б) муниципальной
В) государственной
Г) смешанной
683
2864. [T033409] МОРФИНА ГИДРОХЛОРИД ВЫПИСЫВАЕТСЯ НА
_____________ФОРМЕ РЕЦЕПТУРНОГО БЛАНКА
А) 107/у-НП
Б) 107-1/у
В) 148-1/у-88
Г) 148-1/у-04 (л)
2865. [T033410] НИТРАЗЕПАМ ВЫПИСЫВАЕТСЯ НА ________ ФОРМЕ
РЕЦЕПТУРНОГО БЛАНКА
А) 148-1/у-88
Б) 107-1/у
В) 107/у-НП
Г) 148-1/у-04 (л)
2866. [T033411] ДОВЕРЕННОСТЬ ДЛЯ ПОЛУЧЕНИЯ ИЗ АПТЕКИ РАБОТНИКОМ
МЕДИЦИНСКОЙ ОРГАНИЗАЦИИ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ,
ПОДЛЕЖАЩИХ ПРЕДМЕТНО-КОЛИЧЕСТВЕННОМУ УЧЕТУ, ДЕЙСТВИТЕЛЬНА
А) 1 месяц
Б) 1 год
В) 15 дней
Г) 1 квартал
2867. [T033412] ДЛЯ УЧЕТА СРОКОВ ХРАНЕНИЯ ЛЕКАРСТВЕННЫХ ПРПАРАТОВ
НА АПТЕЧНОМ СКЛАДЕ ВЕДЕТСЯ
А) стеллажная карточка
Б) учетная карточка
В) ведомость выборки
Г) инвентарная карточка
684
2868. [T033414] ПРАВИЛА ОПТОВОЙ ТОРГОВЛИ ЛЕКАРСТВЕННЫМИ
СРЕДСТВАМИ ДЛЯ МЕДИЦИНСКОГО ПРИМЕНЕНИЯ РЕГЛАМЕНТИРУЮТСЯ
ПРИКАЗОМ
А) МЗ и СР РФ № 1222н от 2010 г.
Б) МЗ РФ № 110 от 2007 г.
В) МЗ РФ № 706н от 2010 г.
Г) МЗ РФ № 318 от 1997 г.
2869. [T033415] ШТРИХОВОЙ КОД, НАНЕСЕННЫЙ НА УПАКОВКУ
ЛЕКАРСТВЕННОГО СРЕДСТВА
А) снижает вероятность фальсификации
Б) снижает цену
В) повышает качество
Г) является гарантией качества
2870. [T033416] МАНИПУЛЯЦИОННЫЕ ЗНАКИ – ЭТО ЗНАКИ
А) предназначенные для информации о способах обращения с товарами
Б) для обозначения конкретных физических величин, определяющих количественную
характеристику товара
В) предназначенные для информации потребителя о правилах эксплуатации, способах ухода,
монтажа и наладки потребительских товаров
Г) предназначенные для обеспечения безопасности потребителя и окружающей среды при
эксплуатации потенциально опасных товаров путем предупреждения об опасности или указания
на действие по предупреждению опасности
2871. [T033417] ЭКСПЛУАТАЦИОННЫЕ ЗНАКИ – ЭТО
А) знаки, предназначенные для информации потребителя о правилах эксплуатации, способах
ухода, монтажа и наладки потребительских товаров
Б) знаки для обозначения конкретных физических величин, определяющихколичественную
характеристику товара
В) знаки, предназначенные для информации о способах обращения с товарами
Г) знаки, предназначенные для обеспечения безопасности потребителя и окружающей среды при
эксплуатации потенциально опасных товаров путем предупреждения об опасности или указания
на действие по предупреждению опасности
685
2872. [T033418] ПРИ ОБНАРУЖЕНИИ ПРИ ПРИЕМКЕ ТОВАРА
АРИФМЕТИЧЕСКОЙ ОШИБКИ В СОПРОВОДИТЕЛЬНЫХ ДОКУМЕНТАХ ЗАВ.
АПТЕКОЙ ДОЛЖЕН
А) запросить у поставщика «Исправительное письмо»
Б) вернуть товар поставщику
В) оформить «Акт об установлении расхождения в количестве и качестве при приемке товара»
Г) оформить акт о порче товарно-материальных ценностей
2873. [T033419] ПРИ ПРИЕМКЕ ТОВАРА В СЛУЧАЕ ОБНАРУЖЕНИЯ
АРИФМЕТИЧЕСКОЙ ОШИБКИ В СОПРОВОДИТЕЛЬНЫХ ДОКУМЕНТАХ ТОВАР
РЕКОМЕНДУЕТСЯ ПРИХОДОВАТЬ В
А) исправленной сумме с учетом исправительного письма поставщика
Б) в сумме, указанной в приходном документе с ошибкой
В) с учетом уценки
Г) с учетом дооценки
2874. [T033420] ПОСЛЕ ОКОНЧАТЕЛЬНОЙ ПРИЕМКИ ТОВАРОВ НА
СОПРОВОДИТЕЛЬНОМ ДОКУМЕНТЕ СТАВИТСЯ ШТАМП
А приемки
Б) проверки счета
В) с реквизитами приходного кассового ордера
Г) п аптечной организации
2875. [T033421] НОРМАТИВ ЗАПАСА НАРКОТИЧЕСКИХ СРЕДСТВ В
АССИСТЕНТСКОЙ КОМНАТЕ СОСТАВЛЯЕТ _____________ДЕНЬ (ДНЕЙ)
А) 1
Б) 5
В) 2
Г) 10
686
2876. [T033422] ПРЕДЕЛ ОГНЕСТОЙКОСТИ СТРОИТЕЛЬНЫХ КОНСТРУКЦИЙ
ПОМЕЩЕНИЙ ДЛЯ ХРАНЕНИЯ ЛЕКАРСТВЕННЫХ СРЕДСТВ И МЕДИЦИНСКИХ
ИЗДЕЛИЙ, ОБЛАДАЮЩИХ ВЗРЫВООПАСНЫМИ И ОГНЕОПАСНЫМИ
СВОЙСТВАМИ НЕ МЕНЕЕ
А) 1 ч
Б) 1,5 ч
В) 2 ч
Г) 30 мин.
2877. [T033423] ПРОДОЛЬНЫЕ ПРОХОДЫ МЕЖДУ СТЕЛЛАЖАМИ ДОЛЖНЫ
БЫТЬ НЕ МЕНЕЕ____МЕТРОВ
А) 1,35
Б) 0,25
В) 0,3
Г) 1
2878. [T033424] НАРКОТИЧЕСКИЕ СРЕДСТВА В АПТЕКЕ ДОЛЖНЫ ХРАНИТЬСЯ
А) в запирающемся сейфе (металлическом шкафу)
Б) на стеллажах
В) на столе
Г) в деревянных шкафах
2879. [T033425] ХРАНЕНИЕ ВЗРЫВООПАСНЫХ И ОГНЕОПАСНЫХ ВЕЩЕСТВ В
ОДНОМ ПОМЕЩЕНИИ С КИСЛОТАМИ И ЩЕЛОЧАМИ
А) запрещено
Б) разрешено
В) можно в 20 м от жилья
Г) можно в 50 м от жилья
687
2880. [T033426] ОСОБО ЧУВСТВИТЕЛЬНЫМ К СВЕТУ ЯВЛЯЕТСЯ ВЕЩЕСТВО
А) серебра нитрат
Б) адреналина гидрохлорид
В) перманганат калия
Г) фенотиазин
2881. [T033427] ПРИ ХРАНЕНИИ НЕОБХОДИМО ЗАЩИЩАТЬ ОТ ВОЗДЕЙСТВИЯ
ПОНИЖЕННОЙ ТЕМПЕРАТУРЫ РАСТВОР
А) формальдегида
Б) изониазида
В) магния сульфата
Г) аммиака
2882. [T033428] ОСНОВНЫМ ФАКТОРОМ, ВЫЗЫВАЮЩИМ ГИДРОЛИЗ,
ЯВЛЯЕТСЯ
А) влажность
Б) концентрация вещества
В) длина волны света
Г) температура
2883. [T033429] ИНФОРМАЦИЯ О ЛЕКАРСТВЕННЫХ ПРЕПАРАТАХ,
ОТПУСКАЕМЫХ БЕЗ РЕЦЕПТА ВРАЧА, НЕ СОДЕРЖИТСЯ В
А) государственной фармакопеи
Б) публикациях средств массовой информации
В) специализированных печатных изданиях
Г) инструкциях по применению лекарственных препаратов
2884. [T033430] ИНФОРМАЦИЯ О ЛЕКАРСТВЕННЫХ ПРЕПАРАТАХ,
ОТПУСКАЕМЫХ ПО РЕЦЕПТУ ВРАЧА, МОЖЕТ НЕ СОДЕРЖАТЬСЯ В
А) государственной фармакопеи
Б) инструкциях по применению
В) докладах на конференциях
Г) специализированных печатных изданиях
688
2885. [T033431] ТОВАРНЫЙ АССОРТИМЕНТ В ФАРМАЦЕВТИЧЕСКОМ
МАРКЕТИНГЕ ОПРЕДЕЛЯЕТСЯ КАК
А) группы товаров, связанных между собой по схожести функционирования, группам
покупателей, диапазону цен и др.
Б) все, что предлагается рынку с целью использования или потребления
В) совокупность ассортиментных групп; товарных единиц
Г) все лекарственные средства и изделия медицинского назначения, находящиеся на витрине в
торговом зале
2886. [T033432] ЗАПРЕЩАЕТСЯ ОТПУСКАТЬ АМБУЛАТОРНЫМ БОЛЬНЫМ
ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, КРОМЕ
А) промедола
Б) хлорэтила
В) сомбревина
Г) кетамина
2887. [T033433] ЦЕНА НА ЭКСТЕМПОРАЛЬНУЮ РЕЦЕПТУРУ И
ВНУТРИАПТЕЧНУЮ ЗАГОТОВКУ СКЛАДЫВАЕТСЯ ИЗ УКАЗАННЫХ
ЭЛЕМЕНТОВ, ЗА ИСКЛЮЧЕНИЕМ
А) торговой надбавки
Б) стоимости ингредиентов
В) тарифов на изготовление
Г) стоимости аптечной посуды
2888. [T033434] ПРИ УПАКОВКЕ ТОВАРОВ В НЕСКОЛЬКО ГРУЗОВЫХ МЕСТ
УПАКОВОЧНЫЙ ЛИСТ ВКЛАДЫВАЮТ В
А) каждое грузовое место
Б) первое грузовое место
В) четные места
Г) нечетные места
689
2889. [T033435] ВРАЧ ОБЯЗАН В РЕЦЕПТЕ НАПИСАТЬ «ПО СПЕЦИАЛЬНОМУ
НАЗНАЧЕНИЮ», ПОСТАВИТЬ СВОЮ ПОДПИСЬ И ПЕЧАТЬ МЕДИЦИНСКОЙ
ОРГАНИЗАЦИИ, ЕСЛИ
А) выписывается ЛП для лечения пациентов с хроническими заболеваниями на курс лечения до
двух месяцев
Б) превышается высшая разовая доза
В) превышается высшая суточная доза
Г) превышается терапевтическая доза
2890. [T033438] СРОК ОБСЛУЖИВАНИЯ В АПТЕКЕ РЕЦЕПТА НА
ЛЕКАРСТВЕННЫЕ СРЕДСТВА, ВХОДЯЩИЕ В МИНИМАЛЬНЫЙ АССОРТИМЕНТ
ЛЕКАРСТВЕННЫХ СРЕДСТВ, НЕ ПРЕВЫШАЕТ_____РАБОЧИХ ДНЕЙ
А) пяти Б) одного
В) двух
Г) семи
2891. [T033439] ГОСУДАРСТВЕННОЕ РЕГУЛИРОВАНИЕ ЦЕН ОСУЩЕСТВЛЯЕТСЯ
ПУТЕМ
А) ограничения торговой надбавки и экономического обоснования оптовой цены производителя
Б) ограничения торговой надбавки
В) экономического обоснования оптовой цены производителя
Г) ограничения торговой надбавки и установления прогрессивного налога на сверхнормативную
прибыль производителя
2892. [T033440] ЗАКОН «О ЗАЩИТЕ ПРАВ ПОТРЕБИТЕЛЕЙ» РЕГУЛИРУЕТ
ОТНОШЕНИЯ, ВОЗНИКАЮЩИЕ МЕЖДУ
А) потребителями и продавцами
Б) потребителями и изготовителями
В) потребителями и поставщиками
Г) сотрудниками аптеки
690
2893. [T033441] ПРИ ОТСУТСТВИИ НОРМЫ ОТПУСКА НА ЛЕКАРСТВЕННОЕ
СРЕДСТВО, ОТПУСКАЕМОЕ ПО РЕЦЕПТУ ВРАЧА,
А) отпускают в количестве, указанном в рецепте
Б) отпускают столько, сколько попросит покупатель
В) норму отпуска может установить аптека в зависимости от спроса
Г) принимается решение на усмотрение фармацевтического специалиста
2894. [T033442] ИСПРАВЛЕНИЕ ОШИБОК НЕ ДОПУСКАЕТСЯ В
А) приходном и расходном кассовом ордере
Б) инвентаризационной описи
В) требовании-накладной
Г) кассовой книге
2895. [T033443] СРОК ХРАНЕНИЯ КАССОВОЙ ЛЕНТЫ СОСТАВЛЯЕТ
А) не менее 5 лет
Б) бессрочно
В) не менее 3 лет
Г) не менее 1 года
2896. [T033444] ПРИЕМКУ ПРОДУКЦИИ ПО КАЧЕСТВУ И КОМПЛЕКТНОСТИ НА
СКЛАДЕ ПОЛУЧАТЕЛЯ В СЛУЧАЕ ОДНОГОРОДНЕЙ ПОСТАВКИ ПРОИЗВОДЯТ
НЕ ПОЗДНЕЕ____ДНЕЙ
А) 10
Б) 30
В) 20
Г) 60 
691
2897. [T033445] ПРИЕМКУ ПРОДУКЦИИ, ПОСТУПИВШЕЙ ОТ ИНОГОРОДНЕГО
ПОСТАВЩИКА, ПО КАЧЕСТВУ И КОМПЛЕКТНОСТИ ПРОИЗВОДЯТ НА СКЛАДЕ
ПОЛУЧАТЕЛЯ В
А) течение 30 суток с момента поступления груза
Б) течение 20 суток с момента поступления
В) течение 10 суток с момента поступления груза
Г) момент получения продукции
2898. [T033446] ДЕКЛАРАЦИЯ СООТВЕТСТВИЯ ЛЕКАРСТВЕННОГО СРЕДСТВА
«ПАНАНГИН» СОДЕРЖИТ СЛЕДУЮЩИЕ ПОКАЗАТЕЛИ
А) описание
Б) упаковка
В) маркировка
Г) подлинность
2899. [T033447] ФОРМУЛА ТОВАРНОГО БАЛАНСА ИМЕЕТ СЛЕДУЮЩИЙ ВИД
А) ОН + П = Р + ОК
Б) ОН - П = Р + ОК
В) ОН + Р = П + ОК
Г) BHП = C + I + G + Xn
2900. [T033449] ТЕМПЕРАТУРНЫЙ РЕЖИМ, ОПТИМАЛЬНЫЙ ДЛЯ ХРАНЕНИЯ
РЕЗИНОВЫХ ИЗДЕЛИЙ СОСТАВЛЯЕТ
А) не ниже 0 С и не выше 20С
Б) от 0 С до 11С
В) от 12 С до 15С
Г) от 15С до 20С
692
2901. [T033450] ВЫЯВЛЕННОЕ ПРИ ИНВЕНТАРИЗАЦИИ РАСХОЖДЕНИЕ
ФАКТИЧЕСКОГО НАЛИЧИЯ ЦЕННОСТЕЙ И ДАННЫХ БУХГАЛТЕРСКОГО
УЧЕТА ОФОРМЛЯЮТ
А) актом результатов инвентаризации
Б) авансовым отчетом
В) бухгалтерским балансом
Г) приказом о проведении инвентаризации
2902. [T033451] ОСТАТОЧНЫЕ СРОКИ ГОДНОСТИ ТОВАРОВ ОГОВАРИВАЮТСЯ
В СЛЕДУЮЩИХ РАЗДЕЛАХ ДОГОВОРА
А) качество и комплектность товара
Б) предмет договора
В) порядок приемки
Г) порядок поставки
2903. [T033452] ОПТИМАЛЬНАЯ ОТНОСИТЕЛЬНАЯ ВЛАЖНОСТЬ ВОЗДУХА В
ПОМЕЩЕНИИ ХРАНЕНИЯ РЕЗИНОВЫХ ИЗДЕЛИЙ СОСТАВЛЯЕТ
А) 65% и более
Б) до 40%
В) до 50%
Г) 50-70%
2904. [T033455] ТОВАР С ИСТЕКШИМ СРОКОМ ГОДНОСТИ
А) реализации не подлежит
Б) реализуется по ценам закупки
В) подлежит утилизации на следующий день после окончания срока годности
Г) можно реализовать после переконтроля
693
2905. [T033557] ПРИ РАЗМЕЩЕНИИ ЛП «ГЕПТОР, ТАБЛЕТКИ П/О 400 МГ № 20» НА
МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ РУКОВОДСТВОВАТЬСЯ
ТРЕБОВАНИЕМ
А) хранить в сухом и защищённом от света месте
Б) хранить в прохладном месте
В) хранить в защищённом от газов воздуха месте
Г) не требует специальных условий хранения
2906. [T033558] ПРИ РАЗМЕЩЕНИИ ЛП «ГЕПТРАЛ, ТАБЛЕТКИ П/О 400 МГ № 20»
НА МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ
РУКОВОДСТВОВАТЬСЯ ТРЕБОВАНИЕМ ХРАНИТЬ В
А) защищённом от света месте при комнатной температуре
Б) сухом месте
В) прохладном месте
Г) защищённом от газов воздуха месте
2907. [T033559] ПРИ РАЗМЕЩЕНИИ ЛП «ГЕПТРАЛ, ТАБЛЕТКИ П/О 400 МГ № 20»
НА МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ
РУКОВОДСТВОВАТЬСЯ ТРЕБОВАНИЕМ ХРАНИТЬ
А) при комнатной температуре
Б) при температуре не выше 25 ºС
В) в прохладном месте
Г) в холодном месте
2908. [T033560] ПРИ РАЗМЕЩЕНИИ ЛП «ГЕРЦЕПТИН, ЛИОФИЛИЗАТ ДЛЯ
ПРИГОТОВЛЕНИЯ Р-РА ДЛЯ ИНФУЗИЙ 150 МГ № 1» НА МЕСТО ХРАНЕНИЯ В
ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ РУКОВОДСТВОВАТЬСЯ ТРЕБОВАНИЕМ
ХРАНИТЬ
А) в холодном месте
Б) в прохладном месте
В) при комнатной температуре
Г) при температуре не выше 25 ºС
694
2909. [T033561] ПРИ РАЗМЕЩЕНИИ ЛП «ГИНЕСТРИЛ, ТАБЛЕТКИ 50 МГ № 30» НА
МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ РУКОВОДСТВОВАТЬСЯ
ТРЕБОВАНИЕМ
А) хранить в сухом и защищённом от света месте
Б) хранить в прохладном месте
В) хранить в защищённом от газов воздуха месте
Г) не требует специальных условий хранения
2910. [T033562] ПРИ РАЗМЕЩЕНИИ ЛП «ГИСТАФЕН, ТАБЛЕТКИ 50 МГ № 20» НА
МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ РУКОВОДСТВОВАТЬСЯ
ТРЕБОВАНИЕМ ХРАНИТЬ В
А) защищённом от света месте при температуре не выше 25 ºС
Б) сухом месте
В) прохладном месте
Г) защищённом от газов воздуха месте
2911. [T033563] ПРИ РАЗМЕЩЕНИИ ЛП «ГЛИВЕК, КАПСУЛЫ 100 МГ № 120» НА
МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ РУКОВОДСТВОВАТЬСЯ
ТРЕБОВАНИЕМ ХРАНИТЬ
А) при температуре не выше 30 ºС
Б) при комнатной температуре
В) в прохладном месте
Г) в холодном месте
2912. [T033564] ПРИ РАЗМЕЩЕНИИ ЛП «ЭКВАТОР, ТАБЛЕТКИ 5 МГ+10 МГ № 30»
НА МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ
РУКОВОДСТВОВАТЬСЯ ТРЕБОВАНИЕМ ХРАНИТЬ В
А) защищённом от света месте
Б) сухом месте
В) прохладном месте
Г) защищённом от газов воздуха месте
695
2913. [T033565] ПРИ РАЗМЕЩЕНИИ ЛП «ЭКЗОДЕРИЛ, РАСТВОР ДЛЯ
НАРУЖНОГО ПРИМЕНЕНИЯ 1% 10 МЛ» НА МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ
ПРИЕМКИ СЛЕДУЕТ РУКОВОДСТВОВАТЬСЯ ТРЕБОВАНИЕМ ХРАНИТЬ
А) при температуре не выше 30 ºС
Б) при комнатной температуре
В) в прохладном месте
Г) в холодном месте
2914. [T033566] ПРИ РАЗМЕЩЕНИИ ЛП «КОРДАРОН, РАСТВОР ДЛЯ В/В
ВВЕДЕНИЯ 50 МГ/МЛ 3 МЛ № 6» НА МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ
СЛЕДУЕТ РУКОВОДСТВОВАТЬСЯ ТРЕБОВАНИЕМ ХРАНИТЬ
А) при температуре не выше 30ºС
Б) при комнатной температуре
В) в прохладном месте
Г) в холодном месте
2915. [T033567] ПРИ РАЗМЕЩЕНИИ ЛП «КОРДИНОРМ, ТАБЛЕТКИ П/О 5 МГ № 30»
НА МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ
РУКОВОДСТВОВАТЬСЯ ТРЕБОВАНИЕМ ХРАНИТЬ
А) при температуре не выше 30 ºС
Б) при комнатной температуре
В) в прохладном месте
Г) в холодном месте
2916. [T033568] ПРИ РАЗМЕЩЕНИИ ЛП «КОРИПРЕН, ТАБЛЕТКИ П/О 10+20 МГ №
28» НА МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ
РУКОВОДСТВОВАТЬСЯ ТРЕБОВАНИЕМ ХРАНИТЬ
А) при температуре не выше 25 ºС
Б) при комнатной температуре
В) в прохладном месте
Г) в холодном месте
696
2917. [T033569] ПРИ РАЗМЕЩЕНИИ ЛП «КРЕОН, КАПСУЛЫ 10000 ЕД № 20» НА
МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ РУКОВОДСТВОВАТЬСЯ
ТРЕБОВАНИЕМ ХРАНИТЬ
А) при температуре не выше 25 ºС
Б) при комнатной температуре
В) в прохладном месте
Г) в холодном месте
2918. [T033570] ПРИ РАЗМЕЩЕНИИ ЛП «НОРМОДИПИН, ТАБЛЕТКИ 5 МГ № 30»
НА МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ
РУКОВОДСТВОВАТЬСЯ ТРЕБОВАНИЕМ ХРАНИТЬ
А) при температуре не выше 30 ºС
Б) при комнатной температуре
В) в прохладном месте
Г) в холодном месте
2919. [T033572] ПРИЕМКУ В АПТЕКЕ ОСУЩЕСТВЛЯЕТ
А) ответственное лицо
Б) сотрудник, обеспечивающий выполнение мероприятий по охране труда
В) незаинтересованная сторона
Г) генеральный директор аптечной сети
2920. [T033574] ПРИЕМКА ТОВАРА ПО КОЛИЧЕСТВУ ЕДИНИЦ МЕСТ
ОСУЩЕСТВЛЯЕТСЯ
А) лицами, на то уполномоченными руководителем аптеки, без привлечения представителя
поставщика до вскрытия тары
Б) лицами, на то уполномоченными руководителем аптеки, с привлечением представителя
поставщика после вскрытия тары
В) лицами, на то уполномоченными руководителем аптеки, без привлечения представителя
поставщика после вскрытия тары
Г) любым работником аптеки, с привлечением представителя поставщика до вскрытия тары
697
2921. [T033577] ДОКУМЕНТОМ, ПОДТВЕРЖДАЮЩИМ КАЧЕСТВО
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, ЯВЛЯЕТСЯ
А) декларация о соответствии
Б) технологический регламент
В) удостоверение о качестве и безопасности
Г) регистрационное удостоверение
2922. [T033579] РЕГИСТРАЦИОННОЕ УДОСТОВЕРЕНИЕ ЛЕКАРСТВЕННОГО
ПРЕПАРАТА - ЭТО
А) документ, подтверждающий факт государственной регистрации лекарственного препарата
Б) количество лекарственного средства, произведенное в результате одного технологического
цикла его производителем
В) кодовое обозначение, присвоенное лекарственному препарату при его государственной
регистрации
Г) кодовое обозначение, присвоенное результату единовременного исследования химической
эквивалентности лекарственных препаратов
2923. [T033580] ДЕКЛАРАЦИЯ О СООТВЕТСТВИИ ВЫДАЕТСЯ НА
А) лекарственные средства
Б) очковую оптику
В) биологически активные добавки
Г) детское питание
2924. [T033581] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ
ЛЕКАРСТВЕННЫХ РАСТИТЕЛЬНЫХ ПРЕПАРАТОВ ДОЛЖНА НАНОСИТЬСЯ
НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
698
2925. [T033583] НА ВТОРИЧНОЙ УПАКОВКЕ БИОЛОГИЧЕСКИ АКТИВНЫХ
ДОБАВОК ОБЯЗАТЕЛЬНА НАДПИСЬ
А) «Не является лекарственным средством»
Б) «Принимать по назначению врача»
В) «Клинически апробировано»
Г) «Является лекарственным препаратом»
2926. [T033584] ПЕРЕЧЕНЬ ЖНВЛП СОГЛАСНО ФЕДЕРАЛЬНОМУ ЗАКОНУ РФ ОТ
12.04.2010 №61-ФЗ УТВЕРЖДАЕТСЯ НА
А) срок в один год
Б) срок в два года
В) срок в 0,5 года
Г) неопределенный срок
2927. [T033585] НА ВТОРИЧНОЙ УПАКОВКЕ «АРТИШОКА ЭКСТРАКТ, ТАБЛЕТКИ
1200 МГ № 20» ОБЯЗАТЕЛЬНА НАДПИСЬ
А) «Не является лекарственным средством»
Б) «Принимать по назначению врача»
В) «Клинически апробировано»
Г) «Является лекарственным препаратом»
2928. [T033586] НА ВТОРИЧНОЙ УПАКОВКЕ «ТУРБОСЛИМ КОФЕ, САШЕ № 10»
ОБЯЗАТЕЛЬНА НАДПИСЬ
А) «Не является лекарственным средством»
Б) «Принимать по назначению врача»
В) «Клинически апробировано»
Г) «Является лекарственным препаратом»
699
2929. [T033587] НА ВТОРИЧНОЙ УПАКОВКЕ «ОВЕСОЛ, ТАБЛЕТКИ № 40»
ОБЯЗАТЕЛЬНА НАДПИСЬ
А) «Не является лекарственным средством»
Б) «Принимать по назначению врача»
В) «Клинически апробировано»
Г) «Является лекарственным препаратом»
2930. [T033588] НА ВТОРИЧНОЙ УПАКОВКЕ «ФОРМУЛА СНА, ТАБЛЕТКИ № 40»
ОБЯЗАТЕЛЬНА НАДПИСЬ
А) «Не является лекарственным средством»
Б) «Принимать по назначению врача»
В) «Клинически апробировано»
Г) «Является лекарственным препаратом»
2931. [T033589] НА ВТОРИЧНОЙ УПАКОВКЕ «ПУСТЫРНИК ФОРТЕ, ТАБЛЕТКИ №
40» ОБЯЗАТЕЛЬНА НАДПИСЬ
А) «Не является лекарственным средством»
Б) «Принимать по назначению врача»
В) «Клинически апробировано»
Г) «Является лекарственным препаратом»
2932. [T033590] НА ВТОРИЧНОЙ УПАКОВКЕ «ЛЕВОКАРНИЛ, РАСТВОР ДЛЯ
ПРИЕМА ВНУТРЬ 1500 МГ 100 МЛ» ОБЯЗАТЕЛЬНА НАДПИСЬ
А) «Не является лекарственным средством»
Б) «Принимать по назначению врача»
В) «Клинически апробировано»
Г) «Является лекарственным препаратом»
700
2933. [T033592] НА ВТОРИЧНОЙ УПАКОВКЕ «ВЕНОКОРСЕТ, КАПСУЛЫ № 15»
ОБЯЗАТЕЛЬНА НАДПИСЬ
А) «Не является лекарственным средством»
Б) «Принимать по назначению врача»
В) «Клинически апробировано»
Г) «Является лекарственным препаратом»
2934. [T033593] НА ВТОРИЧНОЙ УПАКОВКЕ «ЛАКТУЛОЗА ФОРТЕ, САШЕ № 10»
ОБЯЗАТЕЛЬНА НАДПИСЬ
А) «Не является лекарственным средством»
Б) «Принимать по назначению врача»
В) «Клинически апробировано»
Г) «Является лекарственным препаратом»
2935. [T033594] НА ВТОРИЧНОЙ УПАКОВКЕ «ИЗЖОГОFF, ТАБЛЕТКИ
ЖЕВАТЕЛЬНЫЕ № 20» ОБЯЗАТЕЛЬНА НАДПИСЬ
А) «Не является лекарственным средством»
Б) «Принимать по назначению врача»
В) «Клинически апробировано»
Г) «Является лекарственным препаратом»
2936. [T033595] НА ВТОРИЧНОЙ УПАКОВКЕ «КОРОНАРИТМ, ТАБЛЕТКИ 500 МГ
№ 60» ОБЯЗАТЕЛЬНА НАДПИСЬ
А) «Не является лекарственным средством»
Б) «Принимать по назначению врача»
В) «Клинически апробировано»
Г) «Является лекарственным препаратом»
701
2937. [T033596] НА ВТОРИЧНОЙ УПАКОВКЕ «МАСТОФИТ, ТАБЛЕТКИ № 100»
ОБЯЗАТЕЛЬНА НАДПИСЬ
А) «Не является лекарственным средством»
Б) «Принимать по назначению врача»
В) «Клинически апробировано»
Г) «Является лекарственным препаратом»
2938. [T033597] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«БОЯРЫШНИКА ПЛОДЫ, ПАЧКА Ф/П 3 Г, 75 Г» ДОЛЖНА НАНОСИТЬСЯ
НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2939. [T033598] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП «АИРА
КОРНЕВИЩА, ПАЧКА Ф/П 1,5 Г № 20» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2940. [T033599] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«БАДАНА КОРНЕВИЩА, ПАЧКА Ф/П 1,5 Г № 20» ДОЛЖНА НАНОСИТЬСЯ
НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
702
2941. [T033600] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП «АЛТЕЯ
КОРНИ, ПАЧКА 75 Г» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2942. [T033601] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«БАГУЛЬНИКА БОЛОТНОГО ПОБЕГИ, ПАЧКА 50 Г» ДОЛЖНА НАНОСИТЬСЯ
НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2943. [T033602] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП «БЕРЕЗЫ
ЛИСТЬЯ, ПАЧКА Ф/П 1,5 Г № 20» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2944. [T033603] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП «БЕРЕЗЫ
ПОЧКИ, ПАЧКА 50 Г» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
703
2945. [T033604] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«БЕССМЕРТНИКА ПЕСЧАНОГО ЦВЕТКИ, ПАЧКА 30 Г» ДОЛЖНА НАНОСИТЬСЯ
НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2946. [T033605] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«БРУСНИКИ ЛИСТЬЯ, ПАЧКА Ф/П 1,5 Г № 20» ДОЛЖНА НАНОСИТЬСЯ
НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2947. [T033606] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ВАЛЕРИАНЫ КОРНИ С КОРНЕВИЩАМИ, ПАЧКА Ф/П 1,5 Г № 20» ДОЛЖНА
НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2948. [T033607] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП «ГОРЦА
ПТИЧЬЕГО ТРАВА, ПАЧКА 50 Г» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
704
2949. [T033608] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ДЕВЯСИЛА КОРНИ И КОРНЕВИЩА, ПАЧКА Ф/П 1,5 Г № 20» ДОЛЖНА
НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2950. [T033609] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП «ДУБА
КОРА, ПАЧКА 75 Г» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2951. [T033610] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ДУШИЦЫ ТРАВА, ПАЧКА Ф/П 1,5 Г № 20» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2952. [T033611] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ЗВЕРОБОЯ ТРАВА, ПАЧКА Ф/П 1,5 Г № 20» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
705
2953. [T033612] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ЗОЛОТОТЫСЯЧНИКА ТРАВА, ПАЧКА Ф/П 1,5 Г № 20» ДОЛЖНА НАНОСИТЬСЯ
НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2954. [T033613] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«КРАПИВЫ ЛИСТЬЯ, ПАЧКА Ф/П 1,5 Г № 20» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2955. [T033614] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«КРОВОХЛЁБКИ КОРНЕВИЩА И КОРНИ, ПАЧКА Ф/П 1,5 Г № 20» ДОЛЖНА
НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2956. [T033615] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«КРУШИНЫ КОРА, ПАЧКА Ф/П 1,5 Г № 20» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
706
2957. [T033616] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«КУКУРУЗЫ СТОЛБИКИ С РЫЛЬЦАМИ, ПАЧКА 40 Г» ДОЛЖНА НАНОСИТЬСЯ
НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2958. [T033617] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ЛАМИНАРИИ СЛОЕВИЩА, ПАЧКА 100 Г» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2959. [T033618] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ИНГАФИТОЛ №1, ПАЧКА 50 Г» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2960. [T033619] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ЭЛЕКАСОЛ, ПАЧКА Ф/П 2 Г № 20» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
707
2961. [T033620] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ПРОКТОФИТОЛ, ПАЧКА Ф/П 2 Г № 20» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2962. [T033621] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ФИТОГАСТРОЛ, ПАЧКА Ф/П 2 Г № 20» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2963. [T033622] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ФИТОНЕФРОЛ, ПАЧКА Ф/П 2 Г № 20» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Продукция прошла радиационный контроль»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Гомеопатическое лекарственное средство»
2964. [T033623] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ВИБУРКОЛ, СУППОЗИТОРИИ РЕКТАЛЬНЫЕ № 12» ДОЛЖНА НАНОСИТЬСЯ
НАДПИСЬ
А) «Гомеопатический лекарственный препарат»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Продукция прошла радиационный контроль»
708
2965. [T033624] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ВЕРТИГОХЕЛЬ, ТАБЛЕТКИ № 50» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Гомеопатический лекарственный препарат»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Продукция прошла радиационный контроль»
2966. [T033625] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП «ГЕПАР
КОМПОЗИТУМ, РАСТВОР ДЛЯ ИНЪЕКЦИЙ 2,2 МЛ/АМП. № 5» ДОЛЖНА
НАНОСИТЬСЯ НАДПИСЬ
А) «Гомеопатический лекарственный препарат»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Продукция прошла радиационный контроль»
2967. [T033626] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ГИРЕЛЬ, ТАБЛЕТКИ ДЛЯ РАССАСЫВАНИЯ № 50» ДОЛЖНА НАНОСИТЬСЯ
НАДПИСЬ
А) «Гомеопатический лекарственный препарат»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Продукция прошла радиационный контроль»
2968. [T033627] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ДИСКУС КОМПОЗИТУМ, РАСТВОР ДЛЯ ИНЪЕКЦИЙ 2,2 МЛ/АМП. № 100»
ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Гомеопатический лекарственный препарат»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Продукция прошла радиационный контроль»
709
2969. [T033628] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«КРАЛОНИН, РАСТВОР ДЛЯ ПРИЁМА ВНУТРЬ 30 МЛ» ДОЛЖНА НАНОСИТЬСЯ
НАДПИСЬ
А) «Гомеопатический лекарственный препарат»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Продукция прошла радиационный контроль»
2970. [T033629] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ЛИМФОМИОЗОТ, РАСТВОР ДЛЯ ИНЪЕКЦИЙ 1,1 МЛ/АМП. № 100» ДОЛЖНА
НАНОСИТЬСЯ НАДПИСЬ
А) «Гомеопатический лекарственный препарат»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Продукция прошла радиационный контроль»
2971. [T033630] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ЛЮФФЕЛЬ, СПРЕЙ НАЗАЛЬНЫЙ 20 МЛ» ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Гомеопатический лекарственный препарат»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Продукция прошла радиационный контроль»
2972. [T033631] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ТРАУМЕЛЬ С, РАСТВОР ДЛЯ ИНЪЕКЦИЙ 2,2 МЛ/АМП. № 100» ДОЛЖНА
НАНОСИТЬСЯ НАДПИСЬ
А) «Гомеопатический лекарственный препарат»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Продукция прошла радиационный контроль»
710
2973. [T033632] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«ТОНЗИЛЛА КОМПОЗИТУМ, РАСТВОР ДЛЯ ИНЪЕКЦИЙ 2,2 МЛ/АМП. № 5»
ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Гомеопатическое лекарственное средство»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Продукция прошла радиационный контроль»
2974. [T033633] НА ВТОРИЧНУЮ (ПОТРЕБИТЕЛЬСКУЮ) УПАКОВКУ ЛП
«УБИХИНОН КОМПОЗИТУМ, РАСТВОР ДЛЯ ИНЪЕКЦИЙ 2,2 МЛ/АМП. № 5»
ДОЛЖНА НАНОСИТЬСЯ НАДПИСЬ
А) «Гомеопатический лекарственный препарат»
Б) «Изготовлено из качественного сырья»
В) «Не является лекарственным средством»
Г) «Продукция прошла радиационный контроль»
2975. [T033636] ОФИЦИАЛЬНЫМ ИСТОЧНИКОМ ИНФОРМАЦИИ О ЛС,
ПРОШЕДШИХ ГОСУДАРСТВЕННУЮ РЕГИСТРАЦИЮ, ЯВЛЯЕТСЯ
А) государственный реестр ЛС
Б) регистр ЛС России
В) энциклопедия ЛС
Г) Государственная фармакопея
2976. [T033639] ДИАЗЕПАМ ОТНОСИТСЯ К ПЕРЕЧНЮ ЛС, УТВЕРЖДЕННОМУ
НОРМАТИВНЫМ ПРАВОВЫМ ДОКУМЕНТОМ
А) Постановлением Правительства РФ от 30.06.1998 г. № 681
Б) Постановлением Правительства РФ от 29.12.2007 г. № 964
В) Постановлением Правительства РФ от 20.07.2011 г. № 599
Г) Приказом Минздрава РФ от 17.05.2012 г. № 562н
711
2977. [T033640] ТРОПИКАМИД ОТНОСИТСЯ К ПЕРЕЧНЮ ЛС, УТВЕРЖДЕННОМУ
НОРМАТИВНЫМ ПРАВОВЫМ ДОКУМЕНТОМ
А) Приказом Минздрава РФ от 22.04.2014 г. № 183н
Б) Постановлением Правительства РФ от 30.06.1998 г. № 681
В) Постановлением Правительства РФ от 29.12.2007 г. № 964
Г) Постановлением Правительства РФ от 20.07.2011 г. № 599
2978. [T033641] ФЕНОБАРБИТАЛ (НЕ В СОЧЕТАНИИ С ДРУГИМИ ЛС)
ОТНОСИТСЯ К ПЕРЕЧНЮ ЛС, УТВЕРЖДЕННОМУ НОРМАТИВНЫМ
ПРАВОВЫМ ДОКУМЕНТОМ
А) Постановлением Правительства РФ от 30.06.1998 г. № 681
Б) Постановлением Правительства РФ от 29.12.2007 г. № 964
В) Постановлением Правительства РФ от 20.07.2011 г. № 599
Г) Приказом Минздрава РФ от 17.05.2012 г. № 562н
2979. [T033642] МЕТАНДРИОЛ ОТНОСИТСЯ К ПЕРЕЧНЮ ЛС, УТВЕРЖДЕННОМУ
НОРМАТИВНЫМ ПРАВОВЫМ ДОКУМЕНТОМ
А) Постановлением Правительства РФ от 29.12.2007 г. № 964
Б) Постановлением Правительства РФ от 30.06.1998 г. № 681
В) Постановлением Правительства РФ от 20.07.2011 г. № 599
Г) Приказом Минздрава РФ от 17.05.2012 г. № 562н
2980. [T033643] СПИРТ ЭТИЛОВЫЙ ОТНОСИТСЯ К ПЕРЕЧНЮ ЛС,
УТВЕРЖДЕННОМУ НОРМАТИВНЫМ ПРАВОВЫМ ДОКУМЕНТОМ
А) Приказом Минздрава РФ от 22.04.2014 г. № 183н
Б) Постановлением Правительства РФ от 30.06.1998 г. № 681
В) Постановлением Правительства РФ от 20.07.2011 г. № 599
Г) Приказом Минздрава РФ от 17.05.2012 г. № 562н
712
2981. [T033644] ПЕНТАЗОЦИН ОТНОСИТСЯ К ПЕРЕЧНЮ ЛС, УТВЕРЖДЕННОМУ
НОРМАТИВНЫМ ПРАВОВЫМ ДОКУМЕНТОМ
А) Постановлением Правительства РФ от 30.06.1998 г. № 681
Б) Постановлением Правительства РФ от 29.12.2007 г. № 964
В) Постановлением Правительства РФ от 20.07.2011 г. № 599
Г) Приказом Минздрава РФ от 17.05.2012 г. № 562н
2982. [T033645] ТРАМАДОЛ ОТНОСИТСЯ К ПЕРЕЧНЮ ЛС, УТВЕРЖДЕННОМУ
НОРМАТИВНЫМ ПРАВОВЫМ ДОКУМЕНТОМ
А) Приказом Минздрава РФ от 22.04.2014 г. № 183н
Б) Постановлением Правительства РФ от 30.06.1998 г. № 681
В) Постановлением Правительства РФ от 20.07.2011 г. № 599
Г) Приказом Минздрава РФ от 17.05.2012 г. № 562н
2983. [T033647] ПРИ РАЗМЕЩЕНИИ ЛП «ОМАКОР, КАПСУЛЫ 20 МГ № 30» НА
МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ РУКОВОДСТВОВАТЬСЯ
ТРЕБОВАНИЕМ ХРАНИТЬ В
А) сухом месте
Б) защищённом от света месте
В) прохладном месте
Г) защищённом от газов воздуха месте
2984. [T033648] ПРИ РАЗМЕЩЕНИИ ЛП «ОМЕЗ, КАПСУЛЫ 1000 МГ № 28» НА
МЕСТО ХРАНЕНИЯ В ПРОЦЕССЕ ПРИЕМКИ СЛЕДУЕТ РУКОВОДСТВОВАТЬСЯ
ТРЕБОВАНИЕМ
А) хранить в сухом и защищённом от света месте
Б) хранить в защищённом от газов воздуха месте
В) хранить в прохладном месте
Г) не требует специальных условий хранения
713
2985. [T033649] ПРИ ПРИЕМКЕ ЛП «ПЕНТАЛГИН Н, ТАБЛЕТКИ № 10» СЛЕДУЕТ
ОФОРМИТЬ ЖУРНАЛ
А) регистрации операций, связанных с обращением ЛС для медицинского применения
Б) регистрации операций, связанных с оборотом НС и ПВ
В) учета движения иммунобиологических ЛП
Г) регистрации температуры в холодильном оборудовании
2986. [T033650] ПРИ ПРИЕМКЕ ЛП «ЛИРИКА, КАПСУЛЫ 150 МГ № 14» СЛЕДУЕТ
ОФОРМИТЬ ЖУРНАЛ
А) регистрации операций, связанных с обращением ЛС для медицинского применения
Б) регистрации операций, связанных с оборотом НС и ПВ
В) учета движения иммунобиологических ЛП
Г) регистрации температуры в холодильном оборудовании
2987. [T033651] ПРИ ПРИЕМКЕ ЛП «ТРАМАДОЛ, РАСТВОР ДЛЯ ИНЪЕКЦИЙ 50
МГ/МЛ 2 МЛ № 5» СЛЕДУЕТ ОФОРМИТЬ ЖУРНАЛ
А) регистрации операций, связанных с обращением ЛС для медицинского применения
Б) регистрации операций, связанных с оборотом НС и ПВ
В) учета движения иммунобиологических ЛП
Г) регистрации температуры в холодильном оборудовании
2988. [T033652] ПРИ ПРИЕМКЕ ЛП «МОРФИНА Г/ХЛ, РАСТВОР ДЛЯ ИНЪЕКЦИЙ
10 МГ/МЛ 1 МЛ № 5» СЛЕДУЕТ ОФОРМИТЬ ЖУРНАЛ
А) регистрации операций, связанных с оборотом НС и ПВ
Б) регистрации операций, связанных с обращением ЛС для медицинского применения
В) учета движения иммунобиологических ЛП
Г) регистрации температуры в холодильном оборудовании
714
2989. [T033653] ПРИ ПРИЕМКЕ ЛП «РЕЛАНИУМ, РАСТВОР ДЛЯ ИНЪЕКЦИЙ 5
МГ/МЛ 2 МЛ № 5» СЛЕДУЕТ ОФОРМИТЬ ЖУРНАЛ
А) регистрации операций, связанных с оборотом НС и ПВ
Б) регистрации операций, связанных с обращением ЛС для медицинского применения
В) учета движения иммунобиологических ЛП
Г) регистрации температуры в холодильном оборудовании
2990. [T034199] ОПИСАНИЕ «БЕСЦВЕТНЫЕ ПРИЗМАТИЧЕСКИЕ
ВЫВЕТРИВАЮЩИЕСЯ КРИСТАЛЛЫ» СООТВЕТСТВУЕТ ЛЕКАРСТВЕННОМУ
ВЕЩЕСТВУ
А) кальция хлорид
Б) калия хлорид
В) магния сульфат
Г) висмута нитрат основной
2991. [T034201] ИЗМЕНЯЕТ ВНЕШНИЙ ВИД ПРИ ХРАНЕНИИ ВСЛЕДСТВИЕ
ПОТЕРИ КРИСТАЛЛИЗАЦИОННОЙ ВОДЫ
А) меди сульфат
Б) кальция хлорид
В) калия хлорид
Г) натрия йодид
2992. [T034202] В ПРОЦЕССЕ ХРАНЕНИЯ ГЛАЗНЫХ КАПЕЛЬ СУЛЬФАЦИЛА-
НАТРИЯ ПОД ДЕЙСТВИЕМ СВЕТА И КИСЛОРОДА ВОЗДУХА МОЖЕТ
ПРОИСХОДИТЬ
А) пожелтение раствора
Б) появление осадка
В) сдвиг рН в кислую сторону
Г) сдвиг рН в щелочную сторону
715
2993. [T034203] КИСЛОТУ АСКОРБИНОВУЮ ХРАНЯТ В ХОРОШО УКУПОРЕННОЙ
ТАРЕ, ПРЕДОХРАНЯЯ ОТ ДЕЙСТВИЯ СВЕТА, ТАК КАК ПРИ ХРАНЕНИИ
КИСЛОТА АСКОРБИНОВАЯ ПОДВЕРГАЕТСЯ ПРОЦЕССУ
А) окисления
Б) восстановления
В) гидролиза
Г) полимеризации
2994. [T034205] ОБРАЗОВАНИЕ БЕЛОГО ОСАДКА ПРИ ХРАНЕНИИ РАСТВОРА
ФОРМАЛЬДЕГИДА ОБУСЛОВЛЕНО ХРАНЕНИЕМ ПРЕПАРАТА
А) при температуре ниже 9°С
Б) при температуре выше 9°С
В)при доступе влаги
Г)в посуде светлого стекла
2995. [T034208] В СОСТАВ ИНЪЕКЦИОННОГО РАСТВОРА КИСЛОТЫ
НИКОТИНОВОЙ ВХОДИТ
А) натрия гидрокарбонат
Б) натрия хлорид
В) натрия гидроксид
Г) натрия метабисульфит
2996. [T034209] ИНЪЕКЦИОННЫЕ РАСТВОРЫ АСКОРБИНОВОЙ КИСЛОТЫ
СТАБИЛИЗИРУЮТ, ДОБАВЛЯЯ
А) натрия гидрокарбонат и натрия метабисульфит
Б) натрия гидрокарбонат и натрия хлорид
В) натрия хлорид и натрия метабисульфит
Г) натрия карбонат
716
2997. [T034211] К АБСОРБЦИОННЫМ СПЕКТРАЛЬНЫМ МЕТОДАМ АНАЛИЗА
ОТНОСИТСЯ МЕТОД
А) УФ-спектроскопия
Б) поляриметрия
В) рефрактометрия
Г) флуориметрия
2998. [T034214] УМЕНЬШЕНИЕ РАСТВОРИМОСТИ В ВОДЕ НАТРИЕВЫХ СОЛЕЙ
БАРБИТУРАТОВ ОБУСЛОВЛИВАЕТ ПРОЦЕСС
А) гидролиза
Б) окисления
В) восстановления
Г) дегидратации
2999. [T034215] ИЗМЕНЕНИЕ ВНЕШНЕГО ВИДА ЛЕКАРСТВЕННЫХ СРЕДСТВ
ПРОИЗВОДНЫХ ФЕНОТИАЗИНА ОБУСЛОВЛИВАЕТ ПРОЦЕСС
А) окисления
Б) восстановления
В) гидролиза
Г) дегидратации
3000. [T034217] ЛЕГКУЮ ОКИСЛЯЕМОСТЬ ЛЕКАРСТВЕННЫХ СРЕДСТВ
ОБУСЛОВЛИВАЕТ ФУНКЦИОНАЛЬНАЯ ГРУППА
А) фенольный гидроксил
Б) карбоксильная
В) амидная
Г) сложноэфирная
717
3001. [T034223]ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ, СОДЕРЖАЩИХ В МОЛЕКУЛЕ ФЕНОЛЬНЫЙ ГИДРОКСИЛ,
ПРОИСХОДИТ
А) окисление
Б) восстановление
В) гидролиз
Г) конденсация
3002. [T034224] ЛЕВОМИЦЕТИНА СТЕАРАТ В ПРОЦЕССЕ ХРАНЕНИЯ
ПОДВЕРГАЕТСЯ
А) гидролизу
Б) восстановлению
В) конденсации
Г) полимеризации
3003. [T034225] ПРЕПАРАТОМ, ОБЛАДАЮЩИМ СПОСОБНОСТЬЮ ПОГЛОЩАТЬ
НА ВОЗДУХЕ УГЛЕКИСЛЫЙ ГАЗ, ЯВЛЯЕТСЯ
А) эуфиллин
Б) кофеин
В) теобромин
Г) теофиллин
3004. [T034226] ПРИКАЗ № 751Н ПРЕДЪЯВЛЯЕТ СЛЕДУЮЩИЕ ТРЕБОВАНИЯ К
КАЧЕСТВУ ВОДЫ ОЧИЩЕННОЙ
А) отсутствие хлоридов, сульфатов, солей кальция
Б) отсутствие бромидов, сульфатов, солей кальция
В) отсутствие ионов аммония, углерода диоксида, солей кальция
Г) отсутствие восстанавливающих веществ, аммиака, тяжелых металлов
718
3005. [T034228] ЙОДОФОРМНОЙ РЕАКЦИЕЙ МОЖНО ИДЕНТИФИЦИРОВАТЬ
А) спирт этиловый
Б) глицерин
В) резорцин
Г) тимол
3006. [T034229] РЕАКЦИЕЙ ОБРАЗОВАНИЯ АЗОКРАСИТЕЛЯ МОЖНО
ИДЕНТИФИЦИРОВАТЬ
А) прокаина гидрохлорид
Б) ментол
В) изониазид
Г) кислоту ацетилсалициловую
3007. [T034231] ГИДРОКСАМОВОЙ РЕАКЦИЕЙ МОЖНО ИДЕНТИФИЦИРОВАТЬ
ЛЕКАРСТВЕННЫЕ СРЕДСТВА, СОДЕРЖАЩИЕ
А) β-лактамный цикл
Б) сульфгидрильную группу
В) гидразидную группу
Г) ароматический цикл
3008. [T034232] КОЛИЧЕСТВЕННОЕ СОДЕРЖАНИЕ ГЛЮКОЗЫ В РАСТВОРЕ
МОЖНО ОПРЕДЕЛИТЬ
А) рефрактометрическим методом
Б) потенциометрическим методом
В) хроматографическим методом
Г) поляриметрическим методом
3009. [T034236] КАКИМ РЕАКТИВОМ МОЖНО ОТЛИЧИТЬ КАРБОНАТЫ ОТ
ГИДРОКАРБОНАТОВ
А) фенолфталеин
Б) HCl (разв.)
В) NH4OH
Г) KMnO4
719
3010. [T034237] ПРИ ХРАНЕНИИ ____________________ НИЖЕ 9 °С ВЫПАДАЕТ
БЕЛЫЙ ОСАДОК
А) формалина
Б) раствора глюкозы 40%-ной
В) глицерина
Г) раствора KСl 4%-ного
3011. [T034238] РЯДОМ С КАРБОНАТАМИ НЕЛЬЗЯ ХРАНИТЬ
А) бария сульфат для рентгеноскопии
Б) раствор глюкозы 40%-ный
В) натрия цитрат для инъекций
Г) нитроглицерин
3012. [T034239] ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ РАСПЛЫВАЕТСЯ И
ПРИОБРЕТАЕТ ЖЕЛТОЕ ОКРАШИВАНИЕ
А) натрия нитрит
Б) цинка оксид
В) парацетамол
Г) норсульфазол
3013. [T034240]ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ МОЖЕТ ОБРАЗОВЫВАТЬ
ПРИМЕСИ КАРБОНАТОВ И ГИДРОКСИДОВ
А) магния оксид
Б) натрия тиосульфат
В) калия хлорид
Г) натрия нитрит
3014. [T034241] СО ВРЕМЕНЕМ ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ РОЗОВОЕ
ОКРАШИВАНИЕ ПРИОБЕТАЕТ
А) резорцин
Б) кислота аскорбиновая
В) кислота ацетилсалициловая
Г) глицин
720
3015. [T034242] ПО СВОЕМУ АГРЕГАТНОМУ СОСТОЯНИЮ МАСЛЯНИСТОЙ
ЖИДКОСТЬЮ ЯВЛЯЕТСЯ
А) токоферола ацетат
Б) ретинола ацетат
В) никотинамид
Г) пиридоксальфосфат
3016. [T034243] ОТЛИЧИТЬ РУТИН ОТ КВЕРЦЕТИНА МОЖНО
А) реактивом Фелинга
Б) раствором натрия гидроксида
В) раствором железа (III) хлорида
Г) цианидиновой пробой
3017. [T034244] ОТЛИЧИТЬ КИСЛОТУ БОРНУЮ ОТ НАТРИЯ ТЕТРАБОРАТА
МОЖНО ПО
А) реакции среды водного раствора
Б) реакции среды глицеринового раствора
В) цвету пламени борноэтилового эфира
Г) реакции с куркумовой бумагой
3018. [T034245] ПРОДУКТОМ КОНДЕНСАЦИИ КАРБОНОВОЙ КИСЛОТЫ И
ПЕРВИЧНОГО АМИНА ЯВЛЯЕТСЯ ФУНКЦИОНАЛЬНАЯ ГРУППА _____________
А) амид
Б) уретан
В) гидразон
Г) лактон
3019. [T034246] АЛЬДЕГИДЫ ОБРАЗУЮТ АУРИНОВЫЙ КРАСИТЕЛЬ ПРИ
ВЗАИМОДЕЙСТВИИ С
А) фенолами
Б) карбоновыми кислотами
В) аминами
Г) простыми эфирами
721
3020. [T034249] НА ГАЗЕТНОЙ БУМАГЕ В ПРИСУТСТВИИ КИСЛОТЫ
ХЛОРИСТОВОДОРОДНОЙ ОБРАЗУЕТ ЖЕЛТОЕ ПЯТНО ОСНОВАНИЯ ШИФФА
А) прокаина гидрохлорид (новокаин)
Б) метамизол натрий (анальгин)
В) глюкоза
Г) тетракаина гидрохлорид (дикаин)
3021. [T034250] КИСЛОТНОСТЬ-ЩЕЛОЧНОСТЬ ВОДЫ ОЧИЩЕННОЙ
УСТАНАВЛИВАЮТ ПО ИНДИКАТОРУ
А) феноловый красный
Б) метиловый оранжевый
В) бромтимоловый синий
Г) метиловый красный
3022. [T034251]КОЛИЧЕСТВЕННОЕ СОДЕРЖАНИЕ КИСЛОТЫ АСКОРБИНОВОЙ В
ПРИСУТСТВИИ АНАЛЬГИНА ПОЗВОЛЯЕТ ОПРЕДЕЛИТЬ
А) алкалиметрия
Б) йодометрия
В) йодатометрия
Г) цериметрия
3023. [T034252] В АРГЕНТОМЕТРИЧЕСКОМ ТИТРОВАНИИ ПО МЕТОДУ
ФОЛЬГАРДА В КАЧЕСТВЕ ИНДИКАТОРА ИСПОЛЬЗУЮТ РАСТВОР
А) железоаммониевых квасцов
Б) хромата калия
В) бромфенолового синего
Г) дихромата калия
722
3024. [T034253] МЕТОДОМ КОМПЛЕКСОНОМЕТРИИ ПРОВОДЯТ
КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ
А) кальция глюконата
Б) калия хлорида
В) натрия бромида
Г) натрия гидрокарбоната
3025. [T034254] ДЛЯ ОБНАРУЖЕНИЯ КАЛИЯ ХЛОРИДА В ИНФУЗИОННЫХ
РАСТВОРАХ С УЧЕТОМ СПЕЦИФИЧНОСТИ И ЧУВСТВИТЕЛЬНОСТИ РЕАКЦИИ
ИСПОЛЬЗУЮТ РАСТВОР
А) кобальтинитрита натрия
Б) винной кислоты
В) серебра нитрата
Г) бария хлорида
3026. [T034257] ПРИ ПЕРМАНГАНАТОМЕТРИЧЕСКОМ ТИТРОВАНИИ В РАСТВОР
ОПРЕДЕЛЯЕМОГО ВЕЩЕСТВА ПРИБАВЛЯЮТ КИСЛОТУ
А) серную
Б) хлористоводородную
В) азотную
Г) уксусную
3027. [T034259] ПРОЦЕССУ ОКИСЛЕНИЯ ПРИ ХРАНЕНИИ НАИБОЛЕЕ
ПОДВЕРЖЕНЫ
А) фенолы
Б) карбоновые кислоты
В) гетероциклические азотсодержащие вещества
Г) сложные эфиры
723
3028. [T034260] ОБЩИМ ПРОДУКТОМ ГИДРОЛИТИЧЕСКОГО РАЗЛОЖЕНИЯ
СТРЕПТОЦИДА РАСТВОРИМОГО И ГЕКСАМЕТИЛЕНТЕТРАМИНА ЯВЛЯЕТСЯ
А) формальдегид
Б) диоксид серы
В) углекислый газ
Г) аммиак
3029. [T034261] ФАРМАЦЕВТИЧЕСКУЮ СУБСТАНЦИЮ КАЛЬЦИЯ ХЛОРИДА
СЛЕДУЕТ ХРАНИТЬ В
А) стеклянной таре с герметичной укупоркой, залитой сверху парафином
Б) плотно укупоренной стеклянной таре
В) герметично укупоренной таре в изолированном помещении
Г) таре из светозащитных материалов
3030. [T034262] СТЕКЛЯННУЮ ТАРУ ОКЛЕИВАЮТ ЧЕРНОЙ
СВЕТОНЕПРОНИЦАЕМОЙ БУМАГОЙ ДЛЯ ХРАНЕНИЯ ОСОБО
ЧУВСТВИТЕЛЬНОЙ К СВЕТУ ФАРМАЦЕВТИЧЕСКОЙ СУБСТАНЦИИ
А) прозерин
Б) метамизол-натрий
В) резорцин
Г) натрия салицилат
3031. [T034263] СТЕКЛЯННУЮ ТАРУ ОКЛЕИВАЮТ ЧЕРНОЙ
СВЕТОНЕПРОНИЦАЕМОЙ БУМАГОЙ ДЛЯ ХРАНЕНИЯ ОСОБО
ЧУВСТВИТЕЛЬНОЙ К СВЕТУ ФАРМАЦЕВТИЧЕСКОЙ СУБСТАНЦИИ_______
А) серебра нитрат
Б) калия бромид
В) натрия йодид
Г) натрия нитрит
724
3032. [T034264] К ЛЕКАРСТВЕННЫМ СРЕДСТВАМ, ТРЕБУЮЩИМ ЗАЩИТЫ ОТ
УЛЕТУЧИВАНИЯ И ВЫСЫХАНИЯ, ОТНОСИТСЯ
А) раствор аммиака 10%
Б) раствор хлористоводородной кислоты 2%
В) глицерин
Г) масло вазелиновое
3033. [T034265] КИСЛОТА АЦЕТИЛСАЛИЦИЛОВАЯ ПРИ ХРАНЕНИИ В ПЕРВУЮ
ОЧЕРЕДЬ МОЖЕТ ПОДВЕРГНУТЬСЯ
А) гидролизу
Б) окислению
В) солеобразованию
Г) комплексообразованию
3034. [T034795] ПРИ ИЗГОТОВЛЕНИИ 10 ДОЗ ПОРОШКОВ ПО ПРОПИСИ, В
КОТОРОЙ ПРОПИСАНО 0,015 ЭКСТРАКТА КРАСАВКИ, СУХОГО ЭКСТРАКТА
НЕОБХОДИМО ВЗЯТЬ_____________Г
А) 0,30
Б) 0,15
В) 0,03
Г) 0,015
3035. [T034796] ПРИ ИЗГОТОВЛЕНИИ МАЗЕЙ СЛЕДУЕТ УЧИТЫВАТЬ, ЧТО В
КОНЦЕНТРАЦИИ БОЛЕЕ 25% С ВАЗЕЛИНОМ НЕ СМЕШИВАЕТСЯ МАСЛО
А) касторовое
Б) миндальное
В) вазелиновое
Г) подсолнечное
725
3036. [T034797] ПРИ ИЗГОТОВЛЕНИИ 10 ДОЗ ПОРОШКОВ С ИСПОЛЬЗОВАНИЕМ
СУХОГО ЭКСТРАКТА ПО ПРОПИСИ: ЭКСТРАКТА КРАСАВКИ 0,015 И
АНЕСТЕЗИНА 0,3, МАССА ОДНОГО ПОРОШКА СОСТАВЛЯЕТ
А) 0,33
Б) 0,35
В) 0,32
Г) 0,30
3037. [T034798] ДЛЯ ДОСТИЖЕНИЯ БОЛЬШЕЙ СТЕПЕНИ ДИСПЕРСНОСТИ
ВЕЩЕСТВА ИЗМЕЛЬЧАЮТ, ДОБАВЛЯЯ
А) летучие жидкости
Б) трудно измельчаемые вещества
В) пылящие вещества
Г) красящие вещества
3038. [T034799] СНИЖЕНИЕ ТЕМПЕРАТУРЫ ПЛАВЛЕНИЯ СМЕСИ ХАРАКТЕРНО
ДЛЯ
А) камфоры с ментолом в порошках
Б) талька с крахмалом в мазях
В) вазелина с ланолином в мазях
Г) вазелина с парафином в мазях
3039. [T034800] ДЛЯ ПРЕДОТВРАЩЕНИЯ НЕСОВМЕСТИМОСТИ ФАРМАЦЕВТ
МОЖЕТ САМОСТОЯТЕЛЬНО
А) использовать особые технологические приемы
Б) самостоятельно не разрешается
В) выделить из смеси несовместимое с другими сильнодействующее вещество
Г) заменить лекарственную форму
726
3040. [T034801] В ЖИДКИХ ЛЕКАРСТВЕННЫХ ФОРМАХ ВЕЩЕСТВА
ФЕНОЛЬНЫЕ ГИДРОКСИЛЫ, НЕСОВМЕСТИМЫ С
А) натрия гидрокарбонатом
Б) кислотой хлористоводородной
В) калия бромидом
Г) натрия хлоридом
3041. [T034802] ВЕЩЕСТВА, ОБЛАДАЮЩИЕ СОРБЦИОННЫМИ, КРАСЯЩИМИ
СВОЙСТВАМИ, ИЗМЕЛЬЧАЮТ
А) помещая между слоями неокрашенных веществ
Б) с летучей жидкостью
В) фракционным методом
Г) первыми
3042. [T034803] ПРИ ДИСПЕРГИРОВАНИИ ВЕЩЕСТВА ЛЕГКО РАСПЫЛЯЮТСЯ
А) магния оксид, крахмал
Б) стрептоцид, анестезин
В) камфора, ментол
Г) димедрол, дибазол
3043. [T034804] ПРИ ИЗГОТОВЛЕНИИ 10 ПОРОШКОВ ПО ПРОПИСИ, В КОТОРОЙ
ВЫПИСАН СКОПОЛАМИНА ГИДРОБРОМИД В ДОЗЕ 0,0003, СЛЕДУЕТ ВЗЯТЬ
ТРИТУРАЦИИ
А) 1:100 – 0,3 г
Б) 1:100 – 0,03 г
В) 1:10 – 0,003 г
Г) 1:10 – 0,3 г
727
3044. [T034805] ТЕРАПЕВТИЧЕСКАЯ ЭФФЕКТИВНОСТЬ ПОРОШКОВ, КАК
ПРАВИЛО, ВОЗРАСТАЕТ ПРИ
А) уменьшении размера частиц
Б) уменьшении степени измельчения
В) охлаждении частиц
Г) укрупнении размера частиц
3045. [T034806] СВОЙСТВОМ ЛЕТУЧЕСТИ, КОТОРОЕ УЧИТЫВАЮТ ПРИ
ОБЕСПЕЧЕНИИ УСЛОВИЙ ХРАНЕНИЯ И ИЗГОТОВЛЕНИЯ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ, ОБЛАДАЕТ
А) ментол
Б) крахмал
В) тальк
Г) магния оксид
3046. [T034807] ПРИ ИЗГОТОВЛЕНИИ ПОРОШКООБРАЗНЫХ СМЕСЕЙ
УЧИТЫВАЮТ, ЧТО К ТРУДНО ИЗМЕЛЬЧАЕМЫМ ВЕЩЕСТВАМ ОТНОСИТСЯ
А) камфора
Б) ксероформ
В) цинка оксид
Г) левомицетин
3047. [T034808] ПРИ ИЗГОТОВЛЕНИИ 10 ПОРОШКОВ ПО ПРОПИСИ: АТРОПИНА
СУЛЬФАТА 0,0003; САХАРА 0,25, САХАРА НА ВСЕ ДОЗЫ СЛЕДУЕТ ВЗЯТЬ_____Г
А) 2,20
Б) 2,30
В) 2,45
Г) 2,5
728
3048. [T034809] ЗАКАНЧИВАЮТ ИЗМЕЛЬЧЕНИЕ И СМЕШИВАНИЕ ПОРОШКОВ,
ДОБАВЛЯЯ ВЕЩЕСТВА
А) имеющие малую насыпную массу (пылящие)
Б) аморфные
В) с большой насыпной массой
Г) трудно измельчаемые
3049. [T034810] ПОРОШКИ С МЕНТОЛОМ, ТИМОЛОМ ИЛИ КАМФОРОЙ
УПАКОВЫВАЮТ В ___________КАПСУЛЫ
А) пергаментные
Б) парафинированные
В) вощеные
Г) желатиновые
3050. [T034811] ПРИ ФИЗИЧЕСКОМ ВНУТРИАПТЕЧНОМ КОНТРОЛЕ ПОРОШКОВ
ПРОВЕРЯЮТ
А) массу отдельных доз
Б) растворимость
В) прозрачность
Г) цвет
3051. [T034812] ПРИ ОРГАНОЛЕПТИЧЕСКОМ ВНУТРИАПТЕЧНОМ КОНТРОЛЕ
ПРОВЕРЯЮТ
А) однородность смешивания порошков
Б) массу отдельных доз
В) количество доз
Г) общую массу порошка
729
3052. [T034813] ЭТИКЕТКА С ЗЕЛЕНЫМ СИГНАЛЬНЫМ ЦВЕТОМ
ИСПОЛЬЗУЕТСЯ ПРИ ОФОРМЛЕНИИ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ДЛЯ
_________________ПРИМЕНЕНИЯ
А) внутреннего
Б) ингаляционного
В) инъекционного
Г) наружного
3053. [T034814] ПРИ ИЗМЕЛЬЧЕНИИ И СМЕШИВАНИИ ПОРОШКОВ
УЧИТЫВАЮТ
А) характер кристаллической решетки
Б) способ прописывания
В) свойства упаковочного материала
Г) высшие разовые и суточные дозы веществ
3054. [T034815] ПРИ ОТСУТСТВИИ УКАЗАНИЙ В ПРОПИСИ РЕЦЕПТА
РАСТВОРИТЕЛЯ
А) используют воду очищенную
Б) препарат не изготавливают
В) используют этанол 70%
Г) используют глицерин
3055. [T034816] ДЛЯ ПОЛУЧЕНИЯ ВОДЫ ОЧИЩЕННОЙ ПРИМЕНЯЮТ МЕТОД
А) дистилляции
Б) диффузии
В) прямого осмотического процесса
Г) фильтрации
730
3056. [T034817] В МАССООБЪЕМНОЙ КОНЦЕНТРАЦИИ ИЗГОТАВЛИВАЮТ
_____________РАСТВОРЫ
А) водные
Б) полиэтиленгликолевые
В) неводные
Г) масляные
3057. [T034821] ВЯЗКИМ РАСТВОРИТЕЛЕМ ЯВЛЯЕТСЯ
А) масло персиковое
Б) хлороформ
В) вода мятная
Г) димексид
3058. [T034822] К ЛЕТУЧИМ РАСТВОРИТЕЛЯМ ОТНОСЯТСЯ
А) эфир
Б) глицерин
В) масло касторовое
Г) парафин жидкий
3059. [T034823] УСКОРЯЕТ ПРОЦЕСС РАСТВОРЕНИЯ
КРУПНОКРИСТАЛЛИЧЕСКИХ ВЕЩЕСТВ
А) измельчение
Б) использование концентрированных растворов
В) увеличение количества растворителя
Г) добавление сиропа сахарного
3060. [T034924] ПРИМЕНЕНИЕ КОМБИНИРОВАННЫХ ТАБЛЕТОК,
ВКЛЮЧАЮЩИХ ИНГИБИТОРЫ АПФ И ДИУРЕТИКИ, ПОЗВОЛЯЕТ
А) усилить антигипертензивное действие
Б) пролонгировать их действие
В) снизить риск развития аллергических реакций
Г) снизить биодоступность препаратов
731
3061. [T034925] ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ МОЖЕТ В МАКСИМАЛЬНОЙ
СТЕПЕНИ ДОСТИГАТЬ ОРГАН-МИШЕНЬ В
А) наносуспензии
Б) растворе
В) таблетированной форме
Г) суспензии
3062. [T034928] ОДНОВРЕМЕННЫЙ ПРИЕМ ЛИЗИНОПРИЛА С
КАЛИЙСБЕРЕГАЮЩИМИ ДИУРЕТИКАМИ
А) повышает риск развития гиперкалиемии
Б) усиливает мочегонное действие
В) снижает риск развития аллергических реакций
Г) снижает биодоступность препаратов
3063. [T034933] ЦЕЛЬЮ МИКРОНИЗАЦИИ ФАРМАЦЕВТИЧЕСКОЙ СУБСТАНЦИИ
ЯВЛЯЕТСЯ
А) повышение биодоступности и терапевтической эффективности
Б) упрощение процесса производства
В) увеличение длительности действия
Г) изменение фармакодинамики
3064. [T034936] К СОЛЮБИЛИЗАТОРАМ ОТНОСЯТ
А) твины
Б) тимол
В) сахароза
Г) натрия сульфит
3065. [T034942] ОДНИМ ИЗ НАПРАВЛЕНИЙ БИОФАРМАЦЕВТИЧЕСКИХ
НАУЧНЫХ ИССЛЕДОВАНИЙ ЯВЛЯЕТСЯ ИЗУЧЕНИЕ
А) влияния физико-химической модификации лекарственных веществ на их биодоступность
Б) механизмов действия лекарственных веществ
В) метаболизма лекарственного вещества в организме
Г) токсичности лекарственного вещества
732
3066. [T034945] В КАЧЕСТВЕ АКТИВАТОРА ВСАСЫВАНИЯ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ ИЗ МАЗЕЙ ПРИМЕНЯЮТ
А) димексид
Б) кислоту аскорбиновую
В) эсилон-5
Г) нипазол
3067. [T034948] ОРИГИНАЛЬНЫЙ ПРЕПАРАТ – ЭТО
А) новое лекарственное средство, впервые появившееся на фармацевтическом рынке, которое
зарегистрировано в законодательном порядке и охраняется патентом
Б) лекарственное средство, продающееся под международным непатентованным названием,
либо под патентованным названием, отличающимся от фирменного названия разработчика
препарата
В) новое лекарственное средство в новой лекарственной форме
Г) препарат, обладающий принципиально новым механизмом действия
3068. [T034956] БИОАДАПТЕРЫ КАК ФУНКЦИОНАЛЬНЫЕ ИНГРЕДИЕНТЫ
СИСТЕМ ДОСТАВКИ ОБЕСПЕЧИВАЮТ
А) биосовместимость
Б) увеличение времени циркуляции, снижение иммунногенности
В) создание структуры носителя
Г) облегчение слияния с клеткой
3069. [T034957] К ПРЕИМУЩЕСТВАМ ОРОДИСПЕРСНЫХ ТАБЛЕТОК ОТНОСЯТ
А) повышенную биологическую доступность
Б) пролонгированное действие препарата
В) отсутствие побочных эффектов
Г) снижение иммуногенности
733
3070. [T034959] К НЕДОСТАТКАМ ОРОДИСПЕРСНЫХ ТАБЛЕТОК ОТНОСЯТ
А) недостаточную механическую прочность
Б) невозможность назначения детям и пожилым людям
В) повышенный риска удушья или спазма во время перорального употребления
Г) пониженную биологическую доступность, особенно малорастворимых и гидрофобных
лекарственных средств из-за быстрой дезинтеграции или растворения
3071. [T034961] БОЛЬШЕЙ СТЕПЕНЬЮ ВЫСВОБОЖДЕНИЯ И ЛУЧШЕЙ
БИОЛОГИЧЕСКОЙ ДОСТУПНОСТЬЮ ОБЛАДАЮТ
А) суспензии
Б) порошки
В) гранулы
Г) таблетки
3072. [T034963] КИШЕЧНОРАСТВОРИМЫЕ ЛЕКАРСТВЕННЫЕ ФОРМЫ
РАЗРАБАТЫВАЮТСЯ ДЛЯ
А) защиты действующего вещества от кислой среды желудка
Б) введения лекарственного вещества ректально
В) точной доставки действующего вещества к органу мишени
Г) более быстрого и полного достижения терапевтического эффекта
3073. [T034972] ВРЕМЯ ДЕЙСТВИЯ ПРЕПАРАТОВ ИНСУЛИНА РЕГУЛИРУЕТСЯ
А) добавлением вспомогательных веществ
Б) выбором инсулина, из которого изготавливается лекарственный препарат
В) биофармацевтическими факторами, влияющими на чистоту получаемой субстанции инсулина
Г) способом получения субстанции инсулина
3074. [T034976] КИШЕЧНО-РАСТВОРИМЫЕ ФОРМЫ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ
А) снижают риск гастропатий
Б) усиливают секрецию соляной кислоты
В) обладают спазмолитическими свойствами
Г) снижают риск развития аллергических реакций
734
3075. [T034978] БИОФАРМАЦЕВТИЧЕСКИЙ ПОДХОД К ПРОИЗВОДСТВУ
ЛЕКАРСТВЕННЫХ СРЕДСТВ ПОЗВОЛЯЕТ ПОЛУЧИТЬ
А) эффективный и безопасный лекарственный препарат
Б) стабильный при производстве, хранении и применении лекарственный препарат
В) соответствующий требованиям контрольно-разрешительной системы Минздрава РФ
лекарственный препарат
Г) соответствующий требованиям GMP лекарственный препарат
3076. [T034979] БИОДОСТУПНОСТЬ ЛЕКАРСТВЕННОГО СРЕДСТВА – ЭТО
ТЕРМИН, ОТРАЖАЮЩИЙ
А) количество неизмененного действующего вещества, достигающего системного кровотока
относительно исходной дозы лекарственного средства
Б) количество действующего вещества, достигающего системного кровотока
В) количество неизмененного действующего вещества, достигающего системного кровотока
относительно его метаболитов
Г) количество лекарственного средства поступившего в организм пациента
3077. [T034980] ОПРЕДЕЛЕНИЕ БИОДОСТУПНОСТИ ЛЕКАРСТВЕННОГО
СРЕДСТВА ПРОВОДЯТ ПУТЕМ
А) определения концентрации лекарственного вещества в крови после приема (введения)
лекарственного средства в организм пациента
Б) изучения динамики концентрации лекарственного вещества в плазме крови и(или) в моче
после приема исследуемой лекарственной формы
В) сравнительного изучения динамики концентраций лекарственного вещества в плазме крови и
в моче
Г) определения динамики концентраций лекарственного вещества в ЖКТ после приема твердой
лекарственной формы
3078. [T034983] ПРЕПАРАТЫ, СОДЕРЖАЩИЕ НИТРОГЛИЦЕРИН, ОКАЗЫВАЮТ
НАИБОЛЕЕ ПРОДОЛЖИТЕЛЬНОЕ ДЕЙСТВИЕ В ФОРМЕ
А) пластыря
Б) таблетки
В) микрокапсулированной таблетки
Г) аэрозоля
735
3079. [T034991] УМЕНЬШЕНИЕ РАЗМЕРА ЧАСТИЦ ДЕЙСТВУЮЩЕГО ВЕЩЕСТВА
ПОЗВОЛЯЕТ
А) повысить скорость всасывания и биодоступность
Б) снизить число побочных эффектов
В) облегчить метаболизм лекарственного вещества и снизить частоту развития нежелательных
явлений, связанных с приёмом препарата
Г) улучшить органолептические свойства лекарственного средства
3080. [T034998] ОБЩИМ ПРИНЦИПОМ ПРИ ВЫБОРЕ ВСПОМОГАТЕЛЬНЫХ
ВЕЩЕСТВ ЯВЛЯЕТСЯ ИХ
А) технологическая целесообразность и совместимость с другими компонентами лекарственной
формы
Б) стоимость
В) собственные фармакологические эффекты
Г) фармакокинетические параметры
3081. [T035003] К КЛАССИФИКАЦИИ ПО СПОСОБУ ПРИМЕНЕНИЯ ОТНОСЯТ
ПОРОШКИ
А) присыпки
Б) сложные
В) простые
Г) недозированные
3082. [T035004] ПРИ РАЗДЕЛИТЕЛЬНОМ СПОСОБЕ ВЫПИСЫВАНИЯ
ПОРОШКОВ, ПИЛЮЛЬ, СУППОЗИТОРИЕВ МАССА ВЕЩЕСТВА НА ОДНУ ДОЗУ
А) рассчитывается путём деления выписанной массы на число доз
Б) указана в ГФ
В) указана в рецепте
Г) рассчитывается путём деления выписанной массы на число приёмов
736
3083. [T035005] ОТВАРЫ ИЗГОТАВЛЯВАЮТСЯ ПРИ НАЛИЧИИ В ПРОПИСИ
ВОДНЫХ ИЗВЛЕЧЕНИЙ
А) корней истода
Б) корневищ с корнями валерианы
В) листьев мяты
Г) цветков ландыша
3084. [T035006] ПРИ ОСУЩЕСТВЛЕНИИ ПРОЦЕССОВ ИЗМЕЛЬЧЕНИЯ И
СМЕШИВАНИЯ ПОРОШКОВ УЧИТЫВАЮТ
А) возможность межфазовых взаимодействий
Б) способность к десорбции
В) способ выписывания массы ингридиентов и массы рецепта
Г) растворимость
3085. [T035007] ПРИ ИЗМЕЛЬЧЕНИИ И СМЕШИВАНИИ ПОРОШКОВ НЕ
УЧИТЫВАЮТ
А) число выписанных доз
Б) насыпную массу ингридиентов
В) возможности межфазовых взаимодействий
Г) массу выписанных ингридиентов
3086. [T035008] ПРИ ОСУЩЕСТВЛЕНИИ ПРОЦЕССОВ ДИСПЕРГИРОВАНИЯ И
СМЕШИВАНИЯ ПОРОШКОВ УЧИТЫВАЮТ
А) количества (в г) выписанных ингридиентов
Б) цвет порошкообразных лекарственных веществ
В) температуру плавления
Г) норму отпуска наркотических веществ
737
3087. [T035010] ПРИ ИЗМЕЛЬЧЕНИИ ПОРОШКООБРАЗНЫХ ВЕЩЕСТВ В
ПРОЦЕССЕ ИЗГОТОВЛЕНИЯ ПОРОШКОВ УЧИТЫВАЮТ, ЧТО ЧРЕЗМЕРНОЕ
ИЗМЕЛЬЧЕНИЕ МОЖЕТ ПРИВЕСТИ К
А) увеличению всех видов сорбции
Б) к растворению
В) увеличению поглощения выделений кожи и ран
Г) возможности уменьшения количеств действующих веществ
3088. [T035015] ОПРЕДЕЛЯЯ МАССУ 1 СМ3 ПОРОШКА В УСЛОВИЯХ СВОБОДНОЙ
НАСЫПКИ И СУХОВОЗДУШНОМ СОСТОЯНИИ, УСТАНАВЛИВАЮТ
А) объёмную (насыпную) массу
Б) плотность
В) фактор замещения
Г) расходный коэффициент
3089. [T035021] ПРИ ИЗГОТОВЛЕНИИ 5,0 ТРИТУРАЦИИ ПЛАТИФИЛЛИНА
ГИДРОТАРТРАТА В СООТНОШЕНИИ 1:10 НЕОБХОДИМО ВЗВЕСИТЬ
А) 4,5 г сахара молочного
Б) 5,0 г лактозы
В) 4,5 г сахара белого
Г) 0,1 г платифиллина гидротартрата
3090. [T035024] ЗАКАНЧИВАЮТ ИЗМЕЛЬЧЕНИЕ И СМЕШИВАНИЕ ПОРОШКОВ,
ДОБАВЛЯЯ ВЕЩЕСТВА
А) имеющие малую насыпную массу
Б) трудноизмельчаемые
В) с малыми значениями относительной потери при диспергировании
Г) аморфные
738
3091. [T035027] ПРИ ПРОВЕДЕНИИ СИТОВОГО АНАЛИЗА УЧИТЫВАЮТ, ЧТО
МЕДИЦИНСКИЕ ПОРОШКИ, КАК ПРАВИЛО
А) полидисперсные
Б) монодисперсные
В) связнодисперсные
Г) системы с пластично-вязкой дисперсионной средой
3092. [T035029] ВЫБОР РЕЖИМА ЭКСТРАКЦИИ ПРИ ИЗГОТОВЛЕНИИ ВОДНОГО
ИЗВЛЕЧЕНИЯ ОБУСЛОВЛЕН, КАК ПРАВИЛО
А) физико-химической природой действующих веществ
Б) измельчённостью сырья
В) отсутствием балластных веществ
Г) стандартностью сырья
3093. [T035030] НАСТОЙ ТРАВЫ ГОРИЦВЕТА ВЕСЕННЕГО (ЕСЛИ
КОНЦЕНТРАЦИЯ НЕ УКАЗАНА), ИЗГОТАВЛИВАЮТ В СООТНОШЕНИИ
А) 1:30
Б) 1:100
В) 1:20
Г) 1:10
3094. [T035031] ОСНОВНАЯ ЦЕЛЬ СМЕШИВАНИЯ
А) равномерное распределение частиц
Б) фракционирование порошка
В) измельчение порошка
Г) удаление влаги
3095. [T035035] ДЛЯ ПОЛУЧЕНИЯ ВОДЫ ОЧИЩЕННОЙ ПРИМЕНЯЮТ МЕТОДЫ
А) обратный осмос
Б) прямой осмотический процесс
В) ультрафильтрацию
Г) фильтрацией
739
3096. [T035036] ВОДА ОЧИЩЕННАЯ НЕ МОЖЕТ БЫТЬ ПОЛУЧЕНА МЕТОДОМ
А) фильтрации
Б) ионного обмена
В) обратного осмоса
Г) дистилляции
3097. [T035037] НА СБОРНИКЕ ВОДЫ ОЧИЩЕННОЙ ПРИКРЕПЛЯЕТСЯ БИРКА С
УКАЗАНИЕМ
А) даты получения
Б) марки аппарата, в котором получена вода
В) срока хранения воды
Г) метода получения
3098. [T035039] В МАССО-ОБЪЁМНОЙ КОНЦЕНТРАЦИИ ИЗГОТАВЛИВАЮТ
РАСТВОРЫ
А) защищенных коллоидов
Б) масляные
В) суспензии с содержанием твердой фазы более 3%
Г) глицериновые
3099. [T035041] ИЗМЕНЕНИЕ ОБЪЁМА И ТЕПЛОВОЙ ЭФФЕКТ РАСТВОРЕНИЯ
СВИДЕТЕЛЬСТВУЮТ О
А) физико-химическом взаимодействии молекул растворителя и растворяемого вещества
Б) механическом характере процесса
В) превышении предела растворимости
Г) необходимости предварительного нагревания и диспергирования
740
3100. [T035042] ЕСЛИ КОЛИЧЕСТВО ЭНЕРГИИ, ЗАТРАЧИВАЕМОЙ НА
РАЗРУШЕНИЕ АССОЦИАТОВ МОЛЕКУЛ И КРИСТАЛЛИЧЕСКОЙ РЕШЁТКИ
БОЛЬШЕ, ЧЕМ ВЫДЕЛЯЮЩАЯСЯ ТЕПЛОТА СОЛЬВАТАЦИИ, ТАКОЙ ПРОЦЕСС
НАЗЫВАЮТ
А) эндотермическим
Б) экзотермическим
В) конденсационным
Г) спонтанным
3101. [T035043] ЕСЛИ КОЛИЧЕСТВО ЭНЕРГИИ, ЗАТРАЧИВАЕМОЙ НА
РАЗРУШЕНИЕ АССОЦИАТОВ МОЛЕКУЛ И КРИСТАЛЛИЧЕСКОЙ РЕШЁТКИ
МЕНЬШЕ, ЧЕМ ВЫДЕЛЯЮЩАЯСЯ ТЕПЛОТА СОЛЬВАТАЦИИ, ТАКОЙ
ПРОЦЕСС НАЗЫВАЮТ
А) экзотермическим
Б) обратимым
В) эндотермическим
Г) конденсационным
3102. [T035046] ЧЕМ ВЫШЕ ДИЭЛЕКТРИЧЕСКАЯ ПРОНИЦАЕМОСТЬ
РАСТВОРИТЕЛЯ, ТЕМ ЛУЧШИМ РАСТВОРИТЕЛЕМ ОН ЯВЛЯЕТСЯ ДЛЯ
ВЕЩЕСТВ
А) полярных
Б) неполярных
В) амфотерных
Г) полярных и амфотерных
3103. [T035051] ДЛЯ ПОВЫШЕНИЯ РАСТВОРИМОСТИ И УСКОРЕНИЯ ПРОЦЕССА
РАСТВОРЕНИЯ ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ РАСТВОРОВ ПРИМЕНЯЮТ
А) солюбилизацию
Б) приём дробного фракционирования
В) охлаждение в специальных камерах
Г) процесс образования нерастворимых солей
741
3104. [T035052] ДЛЯ ПОВЫШЕНИЯ РАСТВОРИМОСТИ И УСКОРЕНИЯ ПРОЦЕССА
РАСТВОРЕНИЯ ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ РАСТВОРОВ ПРИМЕНЯЮТ
А) комплексообразование
Б) охлаждение до 10 °С
В) декантацию
Г) фильтрацию
3105. [T035055] С ЦЕЛЬЮ ПОЛУЧЕНИЯ МАССО-ОБЪЁМНОЙ КОНЦЕНТРАЦИИ
РАЗВОДЯТ СЛЕДУЮЩИЕ СТАНДАРТНЫЕ РАСТВОРЫ
А) аммиака
Б) жидкость калия ацетата
В) глицерина
Г) жидкость Бурова
3106. [T035059] В АПТЕКУ ПОСТУПИЛ РЕЦЕПТ SOLUTIONIS LAEVOMYCETINI
SPIRITUOSAE 50 ML. ФС ПРЕДУСМАТРИВАЕТ ИЗГОТОВЛЕНИЕ РАСТВОРОВ 0,25,
1, 3, 5%. В КАКОЙ КОНЦЕНТРАЦИИ ВЫ ИЗГОТОВИТЕ РАСТВОР ПРИ
НЕВОЗМОЖНОСТИ СОГЛАСОВАНИЯ КОНЦЕНТРАЦИИ С ВРАЧОМ?
А) меньшей
Б) 1,5%
В) большей
Г) 3%
3107. [T035061] ОСОБЕННОСТЯМИ ИЗГОТОВЛЕНИЯ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ В ВИДЕ РАСТВОРОВ В ВЯЗКИХ РАСТВОРИТЕЛЯХ ЯВЛЯЮТСЯ
А) изготовление в концентрации по массе
Б) изготовление в массо-объёмной концентрации
В) растворение в сухой подставке, так как требуется нагревание
Г) фильтрование через стеклянный фильтр, в случае необходимости
742
3108. [T035062] ПРИ ИЗГОТОВЛЕНИИ РАСТВОРОВ ПО МАССЕ НЕ ДОЗИРУЮТ
А) спирт этиловый
Б) метилсалициллат
В) эфир медицинский
Г) бензилбензоат
3109. [T035065] ДЛЯ ОПРЕДЕЛЕНИЯ ВЯЗКОСТИ ПРИМЕНЯЮТ МЕТОДЫ
А) Оствальда (капиллярного вискозиметра)
Б) спектрофотометриии
В) отрыва капли (сталагмометра)
Г) Дю-Нуи (отрыва кольца)
3110. [T035066] ДЛЯ ОПРЕДЕЛЕНИЯ ВЯЗКОСТИ ПРИМЕНЯЮТ ВИСКОЗИМЕТРЫ
А) ротационные
Б) с плавающим шариком
В) «качающаяся корзинка»
Г) гравитационные
3111. [T035069] НА ПРАКТИКЕ, ОПРЕДЕЛЯЯ ПОКАЗАТЕЛЬ ПРЕЛОМЛЕНИЯ
КОНЦЕНТРИРОВАННОГО РАСТВОРА С ПОМОЩЬЮ РЕФРАКТОМЕТРА,
ОПРЕДЕЛЯЮТ ОТНОШЕНИЕ СКОРОСТИ РАСПРОСТРАНЕНИЯ СВЕТА В
А) воздухе к скорости распространения света в испытуемом растворе
Б) вакууме к скорости распространения света в испытуемом растворе
В) воздухе к температуре испытуемого раствора
Г) воздухе к плотности испытуемого раствора
3112. [T035075] КОНЦЕНТРИРОВАННЫЕ РАСТВОРЫ МОГУТ БЫТЬ
ИСПОЛЬЗОВАНЫ, ЕСЛИ
А) в состав микстуры входят лекарственные сиропы
Б) изготавливается эмульсия
В) дисперсионной средой является ароматная вода
Г) микстура включает водное извлечение, получаемое из лекарственного растительного сырья
743
3113. [T035077] КАПЛИ, СОДЕРЖАЩИЕ 0,2 ПИЛОКАРПИНА ГИДРОХЛОРИДА В 10
МЛ ВОДЫ ОЧИЩЕННОЙ (ИЗОТОНИЧЕСКИЙ ЭКВИВАЛЕНТ ПО НАТРИЮ
ХЛОРИДУ = 0,22) СЛЁЗНОЙ ЖИДКОСТИ
А) гипотоничны
Б) изотоничны
В) гипертоничны
Г) апирогенны
3114. [T035079] ГЛАЗНЫЕ КАПЛИ – 10% РАСТВОР НАТРИЯ ТЕТРАБОРАТА 10 МЛ
(ИЗОТОНИЧЕСКИЙ ЭКВИВАЛЕНТ ПО НАТРИЮ ХЛОРИДУ = 0,34) СЛЁЗНОЙ
ЖИДКОСТИ
А) гипертоничны
Б) гипотоничны
В) изотоничны
Г) не стерильны
3115. [T035087] ОПРЕДЕЛЕНИЮ ЛЕКАРСТВЕННОЙ ФОРМЫ «СУСПЕНЗИИ»
СООТВЕТСТВУЕТ ТЕРМИН
А) твёрдая дисперсная фаза
Б) жидкая дисперсная фаза
В) твёрдая дисперсионная среда
Г) газообразная дисперсионная среда
3116. [T035088] ПРИ ИЗГОТОВЛЕНИИ ВОДНЫХ СУСПЕНЗИЙ СЛЕДУЕТ
УЧИТЫВАТЬ, ЧТО НЕРЕЗКО ГИДРОФОБНЫМИ СВОЙСТВАМИ ОБЛАДАЕТ
А) стрептоцид
Б) ментол
В) тимол
Г) цинк оксид
744
3117. [T035089] ПРИ ИЗГОТОВЛЕНИИ СУСПЕНЗИЙ УЧИТЫВАЮТ, ЧТО
ГИДРОФИЛЬНЫМИ СВОЙСТВАМИ ОБЛАДАЕТ
А) белая глина
Б) фенилсалицилат
В) сера
Г) камфора
3118. [T035090] ПРИ ИЗГОТОВЛЕНИИ СУСПЕНЗИЙ СЛЕДУЕТ УЧИТЫВАТЬ, ЧТО
РЕЗКО ГИДРОФОБНЫМИ СВОЙСТВАМИ ОБЛАДАЕТ
А) ментол
Б) магния карбонат основной
В) тальк
Г) сульфадимезин
3119. [T035091] ПРИМЕНЕНИЕ ПРИЁМА ДРОБНОГО ФРАКЦИОНИРОВАНИЯ ПРИ
ИЗГОТОВЛЕНИИ СУСПЕНЗИЙ ГИДРОФИЛЬНЫХ ВЕЩЕСТВ ОСНОВАНО НА
ЗАКОНЕ
А) Стокса
Б) Гиббса
В) Фика-Щукарева
Г) Рауля
3120. [T035096] К ОСОБЕННОСТЯМ ПРОЦЕССА ИЗГОТОВЛЕНИЯ НАСТОЯ ИЗ
ЖИДКОГО ЭКСТРАКТА-КОНЦЕНТРАТА (1:2) ОТНОСЯТСЯ СЛЕДУЮЩИЕ
А) экстракта-концентрата берут в 2 раза больше, чем выписано сырья
Б) не используют концентрированные растворы других веществ
В) после добавления экстракта-концентрата микстуру фильтруют
Г) экстракта-концентрата берут в объёме, равном массе выписанного сырья
745
3121. [T035098] ЭМУЛЬСИИ ЯВЛЯЮТСЯ ЦЕЛЕСООБРАЗНОЙ ЛЕКАРСТВЕННОЙ
ФОРМОЙ, ЕСЛИ НЕОБХОДИМО
А) замаскировать запах или вкус лекарственного средства
Б) усилить раздражающее действие ментола, эфирных масел и т.п.
В) снизить микробную контаминацию
Г) купировать приступ какого-либо заболевания
3122. [T035101] ПРИ ИЗГОТОВЛЕНИИ ЭМУЛЬСИЙ В МАСЛЕ РАСТВОРЯЮТ
А) масла эфирные
Б) лецитин
В) желатозу
Г) фенилсалицилат
3123. [T035102] ПРИ ИЗГОТОВЛЕНИИ ЭМУЛЬСИИ, СЛЕДУЮЩЕЕ ВЕЩЕСТВО
ДИСПЕРГИРУЮТ С ЧАСТЬЮ ГОТОВОЙ ЭМУЛЬСИИ, ПРИМЕНЯЯ ПРАВИЛО
ОПТИМАЛЬНОГО ДИСПЕРГИРОВАНИЯ
А) магния оксид
Б) камфору
В) желатоза
Г) эфирные масла
3124. [T035105] ПРИ ИЗГОТОВЛЕНИИ ЭМУЛЬСИЙ, ПРЕДВАРИТЕЛЬНО
РАСТВОРИВ В МАСЛЕ ВВОДЯТ
А) тимол
Б) абрикосовую камедь
В) фенилсалицилат
Г) серу
746
3125. [T035106] ПРИ ИЗГОТОВЛЕНИИ СУСПЕНЗИЙ И ЭМУЛЬСИЙ СЛЕДУЕТ
УЧИТЫВАТЬ, ЧТО РЕЗКО ГИДРОФОБНЫМИ СВОЙСТВАМИ ОБЛАДАЕТ
А) ментол
Б) фенилсалицилат
В) тальк
Г) цинка оксид
3126. [T035109] ДОБАВЛЕНИЕ ХЛОРИСТОВОДОРОДНОЙ КИСЛОТЫ
ОБЕСПЕЧИВАЕТ ПОЛНОТУ ЭКСТРАКЦИИ ПРИ ПОЛУЧЕНИИ ВОДНЫХ
ИЗВЛЕЧЕНИЙ ИЗ
А) травы термопсиса
Б) листьев толокнянки
В) корней ревеня
Г) коры крушины
3127. [T035111] ГЛАВНОЙ ОСОБЕННОСТЬЮ ХРАНЕНИЯ ГИПСА ЖЖЕНОГО,
ПОРОШКА ГОРЧИЦЫ ЯВЛЯЕТСЯ ЗАЩИТА ОТ ДЕЙСТВИЯ
А) влаги
Б) света
В) кислорода
Г) повышенной температуры
3128. [T035112] ПРИ ТЕМПЕРАТУРЕ НЕ НИЖЕ +9 °С СЛЕДУЕТ ХРАНИТЬ
А) формалин
Б) кислоту хлористоводородную
В) жирные масла
Г) ледяную уксусную кислоту раствор аммиака
3129. [T035113] К КРАСЯЩИМ ВЕЩЕСТВАМ ОТНОСИТСЯ
А) фурацилин
Б) ментол
В) фенилсалицилат
Г) промедол
747
3130. [T035114] СРОК ГОДНОСТИ СУСПЕНЗИИ ЭКСТЕМПОРАЛЬНОГО
ИЗГОТОВЛЕНИЯ СОСТАВЛЯЕТ НЕ БОЛЕЕ______________СУТОК
А) 3
Б) 10
В) 2
Г) 30
3131. [T035115] СРОК ГОДНОСТИ ЛЕКАРСТВЕННОЙ ФОРМЫ
ЭКСТЕМПОРАЛЬНОГО ИЗГОТОВЛЕНИЯ: ВОДНОЕ ИЗВЛЕЧЕНИЕ СОСТАВЛЯЕТ
НЕ БОЛЕЕ____________СУТОК
А) 2
Б) 10
В) 3
Г) 30
3132. [T035116] ХРАНЕНИЕ СУППОЗИТОРИЕВ ПРОВОДИТСЯ В
А) промышленной упаковке в прохладном, сухом, защищенном от света месте при температуре
от 8 до +15 °С
Б) промышленной упаковке при комнатной температуре
В) защищенном от света месте, вдали от отопительных приборов при температуре от +3 до +20
°С, оберегая от ударов
Г) плотно укупоренной таре
3133. [T035118] К ПОЛОЖИТЕЛЬНЫМ ОСОБЕННОСТЯМ РЕКТАЛЬНОГО ПУТИ
ВВЕДЕНИЯ ОТНОСЯТСЯ
А) высокая скорость всасывания лекарственного вещества
Б) возможное раздражение слизистой оболочки прямой кишки
В) только местное действие лекарственных веществ
Г) введение лекарственных форм различного агрегатного состояния
748
3134. [T035119] ЛЕЧЕБНЫЙ ЭФФЕКТ ЛЕКАРСТВЕННОЕ СРЕДСТВО ОКАЗЫВАЕТ
НА СТАДИИ
А) распределения
Б) биотрансформации
В) абсорбции
Г) высвобождения
3135. [T035120] БИОЛОГИЧЕСКАЯ ДОСТУПНОСТЬ ОПРЕДЕЛЯЕТСЯ
А) долей всосавшегося в кровь вещества
Б) скоростью введения вещества из организма
В) терапевтической адекватностью препарата
Г) количеством введенного вещества
3136. [T035121] ФАКТОРОМ, ОБЕСПЕЧИВАЮЩИМ БИОДОСТУПНОСТЬ
ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ ИЗ ЭМУЛЬСИЙ, ЯВЛЯЕТСЯ
А) дисперсность лекарственных веществ
Б) тип эмульсии
В) природа эмульгаторов
Г) фаза локализации
3137. [T035122] ПРОЛОНГИРОВАНИЕ ТЕРАПЕВТИЧЕСКОГО ЭФФЕКТА
ЛЕКАРСТВЕННОГО ВЕЩЕСТВА ОБСУЛОВЛЕНО
А) созданием в организме терапевтической концентрации лекарственного вещества и
равномерным поддержанием ее в течение длительного времени
Б) увеличением дозы препарата
В) увеличением количества приемов
Г) улучшением терапевтического эффекта
749
3138. [T035123] ФАРМАЦЕВТИЧЕСКИЕ ФАКТОРЫ ОКАЗЫВАЮТ ВЛИЯНИЕ НА
СЛЕДУЮЩУЮ СТАДИЮ ПРОХОЖДЕНИЯ ЛЕКАРСТВЕННОГО ВЕЩЕСТВА В
ОРГАНИЗМЕ
А) всасывания
Б) элиминации
В) метаболизма
Г) распределения
3139. [T035125] ПРИ ОТСУТСТВИИ УКАЗАНИЙ В РЕЦЕПТЕ ЭТИЛОВЫЙ СПИРТ
СЛЕДУЕТ ИСПОЛЬЗОВАТЬ В КОНЦЕНТРАЦИИ (%)
А) 90
Б) 96
В) 70
Г) 40
3140. [T035126] НАСТОЙ КОРНЯ АЛТЕЯ ПРИ ОТСУТСТВИИ УКАЗАНИЙ В
РЕЦЕПТЕ О КОНЦЕНТРАЦИИ ГОТОВЯТ В СООТНОШЕНИИ
А) 1:20
Б) 1:30
В) 1:5
Г) 1:400
3141. [T035127] ПРАВИЛО ПРОФЕССОРА ДЕРЯГИНА ЗАКЛЮЧАЕТСЯ В
СЛЕДУЮЩЕМ: МАКСИМАЛЬНЫЙ ЭФФЕКТ ДИСПЕРГИРОВАНИЯ В ЖИДКОЙ
СРЕДЕ НАБЛЮДАЕТСЯ ПРИ ДОБАВЛЕНИИ
А) от 0,4 до 0,6 мл жидкости на 1 г твердого вещества
Б) от 0,4 до 0,6 мл жидкости на 2 г твердого вещества
В) 1 мл жидкости на 1 вещества
Г) 1 мл жидкости на 0,5 г вещества
750
3142. [T035128] К ЛЕГКО ПЫЛЯЩИМ ВЕЩЕСТВАМ ОТНОСИТСЯ
А) тальк
Б) молочный сахар
В) магния сульфат
Г) дерматол
3143. [T035129] СООТНОШЕНИЕ МЕЖДУ СЫРЬЕМ И ЭКСТРАГЕНТОМ 1:10
А) трава пустырника
Б) корневище с корнями валерианы
В) лист наперстянки
Г) трава термопсиса
3144. [T035130] В ОБЪЕМНОЙ КОНЦЕНТРАЦИИ ИЗГОТАВЛИВАЮТ
А) растворы спирта различной концентрации
Б) стандартные растворы, выписанные в рецепте под условным названием
В) растворы жидких лекарственных веществ в летучих растворителях
Г) стандартные растворы, выписанные в рецепте под химическим названием
3145. [T035131] К ФАРМАКОПЕЙНЫМ ЖИДКОСТЯМ, ВЫПИСАННЫМ ПОД
УСЛОВНЫМ НАИМЕНОВАНИЕМ, ОТНОСИТСЯ
А) жидкость Бурова
Б) формальдегид
В) перекись водорода
Г) алюминия субацетат
3146. [T035132] К ФАРМАКОПЕЙНЫМ ЖИДКОСТЯМ, ВЫПИСАННЫМ ПОД
ХИМИЧЕСКИМ НАЗВАНИЕМ, ОТНОСИТСЯ
А) раствор алюминия субацетата
Б) пергидроль
В) жидкость Бурова
Г) формалин
751
3147. [T035133] ДЛЯ ИЗГОТОВЛЕНИЯ 30 МЛ ИЗОТОНИЧЕСКОГО РАСТВОРА
МАГНИЯ СУЛЬФАТА (ИЗОТОНИЧЕСКИЙ ЭКВИВАЛЕНТ ПО НАТРИЯ ХЛОРИДУ
0,14) ТРЕБУЕТСЯ ВЗЯТЬ ЛЕКАРСТВЕННОГО ВЕЩЕСТВА
А) 1,92
Б) 0,04
В) 6,4
Г) 4,2
3148. [T035134] МЕХАНИЗМ ДЕЙСТВИЯ ПРОЛОНГАТОРОВ В ГЛАЗНЫХ КАПЛЯХ
СОСТОИТ В
А) замедлении высвобождения лекарственных веществ
Б) понижении рН
В) снижении фармакологического эффекта
Г) уменьшении контакта вещества с роговицей
3149. [T035135] БУФЕРНЫЕ РАСТВОРИТЕЛИ ДОБАВЛЯЮТ В ГЛАЗНЫЕ КАПЛИ С
ЦЕЛЬЮ ОБЕСПЕЧЕНИЯ
А) комфортности
Б) пролонгирующего действия
В) стерильности
Г) повышения терапевтической активности
3150. [T035136] К КОНСЕРВАНТАМ, ДОБАВЛЯЕМЫМ К ИНЪЕКЦИОННЫМ
ЛЕКАРСТВЕННЫМ ФОРМАМ, ОТНОСИТСЯ
А) хлорбутанол
Б) метиловый эфир
В) динатриевая соль этилендиаминотетрауксусная кислота
Г) аскорбиновая кислота
752
3151. [T035137] ДЛЯ ИЗГОТОВЛЕНИЯ 50 МЛ ИЗОТОНИЧЕСКОГО РАСТВОРА
ГЛЮКОЗЫ (ИЗОТОНИЧЕСКИЙ ЭКВИВАЛЕНТ ПО НАТРИЯ ХЛОРИДУ 0,18)
ТРЕБУЕТСЯ ВЗЯТЬ БЕЗВОДНОЙ ГЛЮКОЗЫ
А) 2,5
Б) 5,0
В) 0,9
Г) 0,45
3152. [T035138] КОНСЕРВАНТЫ В ГЛАЗНЫЕ КАПЛИ ДОБАВЛЯЮТ С ЦЕЛЬЮ
А) бактерицидного или бактериостатического эффекта
Б) стабилизации фармакологического эффекта
В) предотвращения окисления
Г) предотвращения гидролиза лекарственных веществ
3153. [T035139] ОБЩИЙ ОБЪЕМ МИКСТУРЫ ПО ПРОПИСИ:
ВОЗЬМИ:
НАТРИЯ БРОМИДА
НАТРИЯ ГИДРОКАРБОНАТА ПОРОВНУ ПО 4,0
КОДЕИНА ФОСФАТА 0,12
НАСТОЙКИ ВАЛЕРИАНЫ L
ВОДЫ ОЧИЩЕННОЙ ДО 180,0
СОСТАВЛЯЕТ (МЛ)
А) 180
Б) 170
В) 120
Г) 177,6
753
3154. [T035140] КОЛИЧЕСТВО ЛРС И ВОДЫ ОЧИЩЕННОЙ, НЕОБХОДИМОЕ ДЛЯ
ИЗГОТОВЛЕНИЯ НАСТОЯ ПО ПРОПИСИ:
ВОЗЬМИ:
НАСТОЯ ЛИСТЬЕВ МЯТЫ ПЕРЕЧНОЙ 100 МЛ
МАГНИЯ СУЛЬФАТА 2,0
СМЕШАЙ. ДАЙ. ОБОЗНАЧЬ. КВ-2.4, КУО МАГНИЯ СУЛЬФАТА =0,5 МЛ/Г
СОСТАВЛЯЕТ СООТВЕТСТВЕННО (МЛ)
А) 10,0 и 124
Б) 10,0 и 119
В) 0,25 и 100
Г) 3.3 и 100
3155. [T035141] СПИРТ КАКОЙ КОНЦЕНТРАЦИИ (%) СЛЕДУЕТ ИСПОЛЬЗОВАТЬ
ПРИ ПРИГОТОВЛЕНИИ ЛЕКАРСТВЕННОЙ ФОРМЫ СЛЕДУЮЩЕГО СОСТАВА:
RP.:
АНЕСТЕЗИНА
НОВОКАИНА ПО 0,5
СПИРТА ЭТИЛОВОГО 50,0
M.D.S. СМАЗЫВАТЬ ОБЛАСТЬ ПОЯСНИЦЫ ПРИ БОЛЯХ
А) 90
Б) 70
В) 40
Г) 60
3156. [T035142] АРОМАТНЫЕ ВОДЫ ГОТОВЯТ
А) энергичным смешиванием эфирного масла с водой очищенной в течение 1 минуты
Б) растворением настойки эфирно-масличных растений
В) растворением экстракта эфирно-масличных растений
Г) растиранием эфирного масла с эмульгатором с последующим добавлением растворителя
754
3157. [T035143] СПИРТОВЫЕ ЖИДКОСТИ ПРИ ИЗГОТОВЛЕНИИ ЖИДКИХ
ЛЕКАРСТВЕННЫХ ФОРМ ДОБАВЛЯЮТ
А) по мере возрастания концентрации этанола
Б) в порядке возрастания их количества
В) не имеет значения
Г) в порядке выписывания в рецепте
3158. [T035144] ГЕНЕРАЛЬНУЮ УБОРКУ ПРОИЗВОДСТВЕННЫХ ПОМЕЩЕНИЙ
АПТЕКИ ПРОВОДЯТ НЕ РЕЖЕ ОДНОГО РАЗА В
А) неделю
Б) день
В) месяц
Г) квартал
3159. [T035145] К ЛИПОФИЛЬНЫМ МАЗЕВЫМ ОСНОВАМ ОТНОСИТСЯ(ЯТСЯ)
А) жиры гидрогенизированные
Б) метил целлюлоза
В) коллаген
Г) полиэтиленгликоли
3160. [T035146] ОПТИМАЛЬНОЕ КОЛИЧЕСТВО ВСПОМОГАТЕЛЬНОЙ
ЖИДКОСТИ ДЛЯ ПРИГОТОВЛЕНИЯ МАЗИ ПО РЕЦЕПТУ:
ВОЗЬМИ:
ВИСМУТА НИТРАТА ОСНОВНОГО 0,5
КАМФОРЫ
КИСЛОТЫ САЛИЦИЛОВОЙ ПОРОВНУ ПО 1,0
ВАЗЕЛИНА 20,0
А) масло вазелиновое 0,75
Б) вазелин расплавленный 0,75
В) масло вазелиновое 1,5
Г) вазелин расплавленный 2,5
755
3161. [T035147] В ВОДНОМ ИНЪЕКЦИОННОМ РАСТВОРЕ НЕ ПОДВЕРГАЕТСЯ
ГИДРОЛИЗУ
А) натрия хлорид
Б) новокаин
В) эуфиллин
Г) натрия нитрит
3162. [T035148] В ВОДНОМ РАСТВОРЕ ИНЪЕКЦИОННОМ РАСТВОРЕ
ПОДВЕРГАЕТСЯ ОКИСЛЕНИЮ
А) кислота аскорбиновая
Б) натрия хлорид
В) кальция хлорид
Г) магния сульфат
3163. [T035149] ОБЪЕМ ВОДЫ ДЛЯ ИНЪЕКЦИЙ ДЛЯ ИЗГОТОВЛЕНИЯ 100 МЛ 15%
РАСТВОРА НАТРИЯ БЕНЗОАТА ДЛЯ ИНЪЕКЦИЙ (КУО - 0,6 МЛ/Г) СОСТАВЛЯЕТ
_________ МЛ
А) 91
Б) 100
В) 85
Г) 109
3164. [T035150] НЕВЕРНОЕ ДЕЙСТВИЕ ПРОВИЗОРА ПРИ ОБНАРУЖЕНИИ
НЕСОВМЕСТИМОГО СОЧЕТАНИЯ ЛС
А) рецепт возвращается больному
Б) рецепт погашается штампом «Недействителен»
В) регистрируется в специальном журнале
Г) рецепт остается в аптеке
756
3165. [T035151] ВЕЩЕСТВА, ОБЛАДАЮЩИЕ КРАСЯЩИМИ СВОЙСТВАМИ,
ИЗМЕЛЬЧАЮТ
А) помещая между слоями веществ с невысокими сорбционными свойствами
Б) первыми
В) фракционным методом
Г) без особенностей
3166. [T035152] ВСПОМОГАТЕЛЬНЫМ ВЕЩЕСТВОМ, КОТОРОЕ ИСПОЛЬЗУЕТСЯ
ДЛЯ СТАБИЛИЗАЦИИ ЛИНИМЕНТА ВИШНЕВСКОГО, ЯВЛЯЕТСЯ
А) аэросил
Б) бентонит
В) метилцеллюлоза
Г) желатин
3167. [T035153] НАГРЕВАНИЕ И ТЩАТЕЛЬНОЕ ПЕРЕМЕШИВАНИЕ ПРИ
ИЗГОТОВЛЕНИИ ВОДНЫХ РАСТВОРОВ БУДЕТ ПРИВОДИТЬ К РАЗЛОЖЕНИЮ
А) натрия гидрокарбоната
Б) этакридина лактата
В) натрия тетрабората
Г) калия перманганата
3168. [T035154] СТАНДАРТИЗОВАННЫЕ ЭКСТРАКТЫ ИСПОЛЬЗУЮТ ДЛЯ
ПОЛУЧЕНИЯ
А) водных извлечений
Б) жидких экстрактов путем растворения
В) настоек путем растворения
Г) жидких стандартизованных экстрактов путем растворения сухих
757
3169. [T035155] ХЛОРИСТОВОДОРОДНУЮ КИСЛОТУ ДОБАВЛЯЮТ ДЛЯ
ОБЕСПЕЧЕНИЯ ПОЛНОТЫ ЭКСТРАКЦИИ ДЕЙСТВУЮЩИХ ВЕЩЕСТВ ИЗ
СЫРЬЯ, СОДЕРЖАЩЕГО
А) алкалоиды
Б) антраценпроизводные
В) полисахариды
Г) терпеноиды
3170. [T035156] ПРИ ИЗГОТОВЛЕНИИ НАСТОЯ ИЗ СЕМЯН ЛЬНА
А) взбалтывают с водой в течение 15 минут при температуре около 95 °С
Б) предварительно измельчают семена
В) не процеживают
Г) отжимают
3171. [T035157] ОСНОВА, СОДЕРЖАЩАЯ СПЛАВ ВАЗЕЛИНА И ЛАНОЛИНА
БЕЗВОДНОГО В СООТНОШЕНИИ 6:4
А) применяется для изготовления мазей с антибиотиками
Б) применяется в мазях для новорожденных
В) является основой для глазных мазей
Г) является эмульсионной
3172. [T035158] В СОСТАВ МАЗЕЙ НА ЛИПОФИЛЬНЫХ И ДИФИЛЬНЫХ
ОСНОВАХ РАСТИТЕЛЬНЫЕ ЭКСТРАКТЫ, ТАНИН, ПРОТАРГОЛ, КОЛЛАРГОЛ
ВВОДЯТ
А) по типу эмульсии
Б) растирая с жидкостью, родственной основе
В) растирая с основой
Г) растворяя в основе
758
3173. [T035159] ПРОСТЫЕ БУМАЖНЫЕ КАПСУЛЫ ИСПОЛЬЗУЮТ ДЛЯ
УПАКОВКИ ПОРОШКОВ С ВЕЩЕСТВАМИ
А) устойчивыми при хранении
Б) красящими
В) летучими
Г) гигроскопическими и выветривающимися, красящими
3174. [T035160] В МАЗЯХ-СУСПЕНЗИЯХ ЛЕКАРСТВЕННЫЕ ВЕЩЕСТВА
РАСТИРАЮТ С ЖИДКОСТЬЮ, РОДСТВЕННОЙ МАЗЕВОЙ ОСНОВЕ, ЕСЛИ
КОНЦЕНТРАЦИЯ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ В МАЗИ
А) менее 5%
Б) от 5% до 25%
В) свыше 10%
Г) свыше 20%
3175. [T035161] МАССО-ОБЪЕМНАЯ КОНЦЕНТРАЦИЯ – ЭТО КОЛИЧЕСТВО
ВЕЩЕСТВА В ГРАММАХ В
А) общем объеме раствора в мл
Б) общей массе раствора в граммах
В) объеме воды очищенной в мл
Г) массе воды очищенной в граммах
3176. [T035163] ДОЗИРУЮТ ПО ОБЪЕМУ
А) воду очищенную
Б) глицерин
В) масло касторовое
Г) эфир медицинский
759
3177. [T035164] ДЛЯ ОБЕСПЕЧЕНИЯ БЕЗОПАСНОСТИ ПРИ РАСТВОРЕНИИ
ФЕНОЛА В ГИДРОФИЛЬНЫХ ЖИДКОСТЯХ ЕГО ДОЗИРУЮТ В ВИДЕ
А) 10% раствора воды в феноле
Б) расплавленной кислоты карболовой, дозируя каплями
В) 10% раствора фенола в воде
Г) 50% раствора фенола в воде
3178. [T035165] КОЛИЧЕСТВО ЯДОВИТОГО ВЕЩЕСТВА И САХАРА (Г),
НЕОБХОДИМОЕ ДЛЯ ИЗГОТОВЛЕНИЯ 10,0 ТРИТУРАЦИИ АТРОПИНА
СУЛЬФАТА 1:100, СОСТАВЛЯЕТ СООТВЕТСТВЕННО
А) 0,1 и 9,9
Б) 1,0 и 9,0
В) 1,0 и 9,9
Г) 0,05 и 4,95
3179. [T035166] ВЫПИСАННАЯ В РЕЦЕПТЕ ДОЗА ЭКСТРАКТА КРАСАВКИ
СООТВЕТСТВУЕТ
А) густому экстракту
Б) раствору густого экстракта
В) сухому экстракту
Г) жидкому экстракту
3180. [T035167] ПОРОШКИ, СОДЕРЖАЩИЕ КАМФОРУ, УПАКОВЫВАЮТ В
КАПСУЛЫ ИЗ
А) пергаментной бумаги
Б) парафинированной бумаги
В) писчей бумаги
Г) вощеной бумаги
760
3181. [T035168] ОБЪЕМ ЖИДКОЙ ЛЕКАРСТВЕННОЙ ФОРМЫ ОПРЕДЕЛЯЮТ ПО
СУММЕ ОБЪЕМОВ
А) жидких лекарственных средств и вспомогательных веществ, входящих в состав
лекарственной формы
Б) водных растворов
В) всех прописанных жидких лекарственных форм
Г) жидких лекарственных средств, входящих в состав лекарственной формы
3182. [T035169] К ГИДРОФИЛЬНЫМ ВЕЩЕСТВАМ ОТНОСИТСЯ
А) белая глина
Б) камфора
В) терпингидрат
Г) тимол
3183. [T035170] К ГИДРОФИЛЬНЫМ ВЕЩЕСТВАМ ОТНОСИТСЯ
А) магния оксид
Б) ментол
В) сера
Г) фенилсалицилат
3184. [T035171] РЕЖИМ ЭКСТРАКЦИИ ДЛЯ ПРИГОТОВЛЕНИЯ ОТВАРА ЛИСТА
БРУСНИКИ ВКЛЮЧАЕТ
А) нагревание 15 минут, охлаждение не менее 45 минут
Б) нагревание 30 минут, охлаждение 10 минут
В) настаивание 30 минут при комнатной температуре
Г) нагревание 30 минут, фильтрование без охлаждения
3185. [T035172] РЕЖИМ ЭКСТРАКЦИИ ДЛЯ ПРИГОТОВЛЕНИЯ НАСТОЯ ЛИСТА
МЯТЫ ВКЛЮЧАЕТ
А) нагревание 15 минут, охлаждение не менее 45 минут
Б) нагревание 30 минут, охлаждение 10 минут
В) настаивание 30 минут при комнатной температуре
Г) нагревание 30 минут, фильтрование без охлаждения
761
3186. [T035173] ТИП МАЗИ СЛЕДУЮЩЕГО СОСТАВА:
ВИСМУТА НИТРАТА ОСНОВНОГО 0,3
ЛАНОЛИНА БЕЗВОДНОГО 10,0
ВАЗЕЛИНА 10,0
А) мазь-суспензия
Б) мазь-раствор
В) паста
Г) мазь-эмульсия
3187. [T035174] ТИП ЛИНИМЕНТА СЛЕДУЮЩЕГО СОСТАВА:
МЕНТОЛА 2,0
КАМФОРЫ 3,0
МАСЛА ПОДСОЛНЕЧНОГО 65,0
А) линимент-раствор
Б) эмульсионный линимент
В) суспензионный линимент
Г) комбинированный линимент
3188. [T035175] ФТИВАЗИД ПО ФИЗИЧЕСКИМ СВОЙСТВАМ В НОРМАЛЬНЫХ
УСЛОВИЯХ ПРЕДСТАВЛЯЕТ СОБОЙ
А) светло-жёлтый кристаллический порошок с запахом
Б) белый кристаллический порошок без запаха
В) белый кристаллический порошок с запахом
Г) жёлтый кристаллический порошок без запаха
3189. [T035176] ХИМИЧЕСКОЕ НАЗВАНИЕ 1-(БЕТА-ОКСИЭТИЛ)-2-МЕТИЛ-5-
НИТРОИМИДАЗОЛ СООТВЕТСТВУЕТ
А) метронидазолу
Б) клофелину
В) нафтизину
Г) дибазолу
762
3190. [T035177] ПОД КОМНАТНОЙ ТЕМПЕРАТУРОЙ, В СООТВЕТСТВИИ С
ТРЕБОВАНИЯМИ ФАРМАКОПЕИ, ПОДРАЗУМЕВАЕТСЯ ТЕМПЕРАТУРА
А) 18°С - 20°С
Б) 10°С - 12°С
В) 12°С -15°С
Г) 15°С -20°С
3191. [T035178] НА СТАБИЛЬНОСТЬ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ НЕ ВЛИЯЕТ
А) давление
Б) температура
В) влажность
Г) свет
3192. [T035179] КАКОЙ МЕТОД СТАБИЛИЗАЦИИ ЛВ ОСНОВЫВАЕТСЯ НА
ДОБАВЛЕНИИ К НИМ КОНСЕРВАНТОВ?
А) антимикробной
Б) физической
В) химической
Г) биологической
3193. [T035180] ОСНОВНЫМ ФОРМООБРАЗУЮЩИМ МАТЕРИАЛОМ ДЛЯ
ПРОИЗВОДСТВА КАПСУЛ ЯВЛЯЕТСЯ
А) желатин
Б) метилцеллюлоза
В) воск
Г) парафин
3194. [T035181] ДЛЯ СТАБИЛИЗАЦИИ РАСТВОРОВ КИСЛОТЫ АСКОРБИНОВОЙ
ИСПОЛЬЗУЮТ
А) натрия гидрокарбонат с натрия сульфитом
Б) раствор натрия гидроксида 0,1 М
В) раствор кислоты хлороводородной 0,1 М
Г) стабилизатор Вейбеля
763
3195. [T035182] НАТРИЯ ХЛОРИД В ГЛАЗНЫЕ КАПЛИ ДОБАВЛЯЮТ ДЛЯ
А) достижения изотоничности
Б) предотвращения гидролиза
В) перевода вещества в устойчивую форму
Г) предотвращения окисления
3196. [T035183] ОТБОР ПРОБ ЛЕКАРСТВЕННЫХ СРЕДСТВ В РАСФАСОВКЕ
«АНГРО» ПРЕДСТАВЛЯЕТ СОБОЙ
А) объединенные точечные пробы из верхнего, среднего и нижнего слоев каждой упаковочной
единицы
Б) точечную пробу из среднего слоя упаковочной единицы
В) точечную пробу из нижнего слоя упаковочной единицы
Г) точечную пробу из верхнего слоя после тщательного перемешивания содержимого
упаковочной единицы
3197. [T035185] ПРИ ОБНАРУЖЕНИИ ПРИ ПРИЕМОЧНОМ КОНТРОЛЕ
ЖЕЛТОВАТОГО ЦВЕТА РАСТВОРА КИСЛОТЫ АСКОРБИНОВОЙ 5% ДЛЯ
ИНЪЕКЦИЙ СЛЕДУЕТ
А) обозначить «Забраковано при приемочном контроле» и хранить изолированно от других
лекарственных средств
Б) вернуть поставщику
В) утилизировать лекарственный препарат и предоставить поставщику претензию
Г) сообщить в вышестоящие органы
3198. [T035186] ПРИ ОБНАРУЖЕНИИ ПРИ ПРИЕМОЧНОМ КОНТРОЛЕ
ОТСУТСТВИЯ УКАЗАНИЯ «ГОДЕН ДЛЯ ИНЪЕКЦИЙ» РАСТВОРА ДЕКСТРОЗЫ
40% ДЛЯ ИНЪЕКЦИЙ СЛЕДУЕТ
А) обозначить «Забраковано при приемочном контроле» и хранить изолированно от других
лекарственных средств
Б) вернуть поставщику
В) утилизировать лекарственный препарат и предоставить поставщику претензию
Г) сообщить в вышестоящие органы
764
3199. [T035187] ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ С ПРИЗНАКАМИ
ФАЛЬСИФИКАЦИИ СЛЕДУЕТ
А) изъять из оборота, составить акт об обнаружении фальсифицированного лекарственного
препарата и информировать территориальное Управление Росздравнадзора
Б) вернуть поставщику
В) утилизировать лекарственный препарат в соответствии с нормативными требованиями
Г) передать в центр сертификации для экспертизы
3200. [T035188] ОМДОКУМЕНТОМ, ПОДТВЕРЖДАЮЩИМ КАЧЕСТВО
ФАРМАЦЕВТИЧЕСКИХ СУБСТАНЦИЙ ПРИ ПРИЕМОЧНОМ КОНТРОЛЕ,
ЯВЛЯЕТСЯ
А) паспорт завода-изготовителя и протокол анализа аккредитованной лабораторией
Б) сертификат соответствия
В) декларация соответствия
Г) санитарно-эпидемиологическое заключение
3201. [T035189] ПРИ ОБНАРУЖЕНИИ ВО ВРЕМЯ ПРИЕМКИФАКТА, ЧТО
ПОЛУЧЕННАЯ СЕРИЯ ЛС ЗНАЧИТСЯ В СПИСКЕ ЗАБРАКОВАННЫХ, СЛЕДУЕТ
А) обозначить «Забраковано при приемочном контроле» и хранить изолированно от других
лекарственных средств
Б) утилизировать лекарственный препарат и предоставить поставщику претензию
В) вернуть партию поставщику
Г) обратиться в орган по сертификации для разъяснения
3202. [T035190] ПРИ ПРОВЕРКЕ ПО ПОКАЗАТЕЛЮ «УПАКОВКА» ОБНАРУЖЕНО
ОТСУТСТВИЕ ЛИСТКА-ВКЛАДЫША НА РУССКОМ ЯЗЫКЕ. СЛЕДУЕТ
А) обозначить «Забраковано при приемочном контроле» и хранить изолированно от других
лекарственных средств
Б) утилизировать лекарственный препарат и предоставить поставщику претензию
В) обратиться в орган по сертификации для разъяснения
Г) напечатать листок-вкладыш самостоятельно
765
3203. [T035191] РЕГЛАМЕНТИРУЕМАЯ ТЕМПЕРАТУРА ТРАНСПОРТИРОВАНИЯ И
ХРАНЕНИЯ ИММУНОБИОЛОГИЧЕСКИХ ПРЕПАРАТОВ В «СИСТЕМЕ
ХОЛОДОВОЙ ЦЕПИ», ПРИ ОТСУТСТВИИ ДОПОЛНИТЕЛЬНЫХ УКАЗАНИЙ В
НОРМАТИВНОЙ ДОКУМЕНТАЦИИ, СОСТАВЛЯЕТ
А) +2 - +8
Б) 0 - +4
В) 0 - +15
Г) +4 - +8
3204. [T035192] ОТНОСИТЕЛЬНАЯ ВЛАЖНОСТЬ ВОЗДУХА, НЕОБХОДИМАЯ ДЛЯ
ХРАНЕНИЯ ФАРМАЦЕВТИЧЕСКИХ СУБСТАНЦИЙ-КРИСТАЛЛОГИДРАТОВ,
СОСТАВЛЯЕТ
А) 50-60 %
Б) 60-70%
В) 40-50%
Г) 70-80%
3205. [T035193] ХРАНЕНИЕ ЛЕКАРСТВЕННЫХ СРЕДСТВ (ПРИ ОТСУТСТВИИ
СПЕЦИАЛЬНЫХ УСЛОВИЙ, УКАЗАННЫХ В НОРМАТИВНОЙ ДОКУМЕНТАЦИИ)
ОСУЩЕСТВЛЯЕТСЯ ПРИ ОТНОСИТЕЛЬНОЙ ВЛАЖНОСТИ НЕ БОЛЕЕ
А) 60 ± 5%
Б) 55 ± 5%
В) 50 ± 5%
Г) 45 ± 5%
3206. [T035194] ДИМЕТИЛКСАНТИНЫ ХРАНЯТ В
А) сухом, защищенном от света месте
Б) прохладном месте
В) холодильнике на нижней полке
Г) сухом месте
766
3207. [T035195] К ВЗРЫВЧАТЫМ ЛЕКАРСТВЕННЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) нитроглицерин
Б) серебра нитрат
В) калия перманганат
Г) калия хлорат
3208. [T035197] ПРИ ХРАНЕНИИ ЭФИРА ДИЭТИЛОВОГО ОБРАЗУЮТСЯ
ПРИМЕСИ, НАЛИЧИЕ КОТОРЫХ НЕОБХОДИМО ОПРЕДЕЛЯТЬ ДО
ВЫПОЛНЕНИЯ ФАРМАКОПЕЙНОГО АНАЛИЗА
А) перекисные соединения
Б) спирт этиловый
В) кислота уксусная
Г) кислота муравьиная
3209. [T035198] ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ, СОДЕРЖАЩИХ В МОЛЕКУЛЕ ФЕНОЛЬНЫЙ ГИДРОКСИЛ,
ПРОИСХОДИТ ПРОЦЕСС
А) окисления
Б) восстановления
В) гидролиза
Г) изомеризации
3210. [T035200] ОСНОВНОЙ ХАРАКТЕР ВОЗДЕЙСТВИЯ НА ЛЕКАРСТВЕННОЕ
ВЕЩЕСТВО ПРИ ИЗУЧЕНИИ СРОКОВ ГОДНОСТИ МЕТОДОМ «УСКОРЕННОГО
СТАРЕНИЯ »
А) температура
Б) свет
В) влажность воздуха
Г) упаковка
767
3211. [T035201] ЖУРНАЛЫ РЕЗУЛЬТАТОВ КОНТРОЛЯ КАЧЕСТВА
ЛЕКАРСТВЕННЫХ СРЕДСТВ ПО ОКОНЧАНИИ КАЛЕНДАРНОГО ГОДА
ДОЛЖНЫ ХРАНИТЬСЯ В ТЕЧЕНИЕ
А) года
Б) полугода
В) 2 лет
Г) квартала
3212. [T035202] ПАСПОРТ ПИСЬМЕННОГО КОНТРОЛЯ ДОЛЖЕН ХРАНИТЬСЯ В
ТЕЧЕНИЕ
А) 2-х месяцев
Б) месяца
В) квартала
Г) полугода
3213. [T035205] ПЕРИОДИЧНОСТЬ ПОЛНОГО ХИМИЧЕСКОГО КОНТРОЛЯ ВОДЫ
ОЧИЩЕННОЙ СОСТАВЛЯЕТ РАЗ
А) в квартал
Б) в месяц
В) в полгода
Г) в год
3214. [T035206] В СООТВЕТСТВИИ С ГФXIII ОЦЕНКУ ВНЕШНЕГО ВИДА
ТАБЛЕТОК ОСУЩЕСТВЛЯЮТ ПРИ ОСМОТРЕ НЕВООРУЖЕННЫМ ГЛАЗОМ
А) 20 таблеток
Б) 10 таблеток
В) 50 таблеток
Г) всей партии таблеток
768
3215. [T035207] В СООТВЕТСТВИИ С ГФ XIII НАЛИЧИЕ РИЗКИ РЕКОМЕНДУЕТСЯ
ДЛЯ ТАБЛЕТОК ДИАМЕТРОМ
А) 9 мм и более
Б) 10 мм и более
В) 5 мм и более
Г) ГФ XIII не нормирует данный параметр
3216. [T035209] В СООТВЕТСТВИИ С ГФ XIII ПО ПУНКТУ «ОПИСАНИЕ»
ПРИВОДЯТ СВЕДЕНИЯ
А) которые наиболее полно характеризуют требования, предъявляемые к внешнему виду и
органолептическим характеристикам (цвет, запах) лекарственного препарата в данной
лекарственнной форме
Б) характеризующие потребительские свойства товара
В) подробно описывающие свойства вещества (растворимость, гигроскопичность, степень
дисперсности), а также дают характеристику упаковочным материалам
Г) приводят сведения о производителе лекарственного препарата, содержании этикетки и
штрих-коде
3217. [T035210] ГФ XIII ПРЕДЪЯВЛЯЕТ СЛЕДУЮЩИЕ ТРЕБОВАНИЯ К
УПАКОВКЕ: УПАКОВКА ДОЛЖНА
А) обеспечивать качество лекарственного препарата в течение установленного срока годности в
заявленных условиях хранения
Б) защищать лекарственный препарат от действия факторов окружающей среды в течение
установленного срока годности
В) обеспечивать герметичность лекарственного препарата в течение установленного срока
годности
Г) предотвращать взаимодействие препарата с влагой, кислородом воздуха и светом в течение
установленного срока годности
3218. [T035215] В СООТВЕТСТВИИ С ГФ XIII ВСЕ ГЛАЗНЫЕ ЛЕКАРСТВЕННЫЕ
ФОРМЫ ДОЛЖНЫ ВЫДЕРЖИВАТЬ ИСПЫТАНИЕ НА
А) стерильность
Б) апирогенность
В) отсутствие гитаминоподобных веществ
Г) аллергогенность
769
3219. [T035218] В СООТВЕТСТВИИ С ГФ XIII КАПЛИ ГЛАЗНЫЕ,
ПРЕДСТАВЛЕННЫЕ МАСЛЯНЫМИ РАСТВОРАМИ, ДОПОЛНИТЕЛЬНО
КОНТРОЛИРУЮТ ПО ПОКАЗАТЕЛЮ
А) кислотное число
Б) прозрачность
В) цветность
Г) рН
3220. [T035219] В СООТВЕТСТВИИ С ГФ XIII КАПЛИ ГЛАЗНЫЕ,
ПРЕДСТАВЛЕННЫЕ МАСЛЯНЫМИ РАСТВОРАМИ, ДОПОЛНИТЕЛЬНО
КОНТРОЛИРУЮТ ПО ПОКАЗАТЕЛЮ
А) перекисное число
Б) рН
В) механические включения (видимые)
Г) осмоляльность
3221. [T035221] ОФС.1.4.1.0003.15 «ГЛАЗНЫЕ ЛЕКАРСТВЕННЫЕ ФОРМЫ»
ПРЕДЪЯВЛЯЕТ СЛЕДУЮЩИЕ ТРЕБОВАНИЯ К УСЛОВИЯМ ХРАНЕНИЯ, ЕСЛИ
НЕТ ДРУГИХ УКАЗАНИЙ В ФАРМАКОПЕЙНОЙ СТАТЬЕ И НОРМАТИВНОЙ
ДОКУМЕНТАЦИИ
А) в стерильной упаковке, обеспечивающей стабильность в течение указанного срока годности
лекарственного препарата, в защищенном от света месте при температуре от 8 до 15 °С
Б) в асептически условиях с применением специального сертифицированного холодильного
оборудования при температуре от 2 до 8 °С
В) в отдельном помещении при температуре от 2 до 8 °С
Г) в герметичной упаковке из материала,защищающего от действия света, в прохладном месте
3222. [T035222] ПОГЛОЩАТЬ ПАРЫ ВОДЫ ПРИ ХРАНЕНИИ СПОСОБЕН
А) глицерол
Б) спирт этиловый
В) эфир для наркоза
Г) формалин
770
3223. [T035223] ПАРАФОРМ ИЗ ФОРМАЛЬДЕГИДА ОБРАЗУЕТСЯ В ПРОЦЕССЕ
ХРАНЕНИЯ ПРИ ТЕМПЕРАТУРЕ
А) ниже +9 °С
Б) выше +9 °С
В) ниже +15 °С
Г) ниже +2 °С
3224. [T035224] ПРИ НЕСОБЛЮДЕНИИ РЕЖИМА ХРАНЕНИЯ ПАРАФОРМ
ОБРАЗУЕТСЯ ИЗ
А) формальдегида
Б) хлоралгидрата
В) глицерола
Г) спирта этилового
3225. [T035225] ХРАНЯТ В ХОРОШО УКУПОРЕННОЙ ТАРЕ ПРИ ТЕМПЕРАТУРЕ
НЕ ВЫШЕ 20 °С С УЧЕТОМ СПОСОБНОСТИ ВОЗГОНЯТЬСЯ
А) метенамин
Б) кальция глюконат
В) калия ацетат
Г) натрия вальпроат
3226. [T035226] СТАБИЛИЗИРУЮТ И УПАКОВЫВАЮТ ПО 140 МЛ ВО ФЛАКОНЫ
ИЗ ОРАНЖЕВОГО СТЕКЛА С ВИНТОВЫМ ГОРЛОМ, КОТОРЫЕ ГЕРМЕТИЧНО
ЗАКРЫВАЮТ МАТАЛЛИЧЕСКОЙ КРОНЕН-ПРОБКОЙ, А ЗАТЕМ ЗАВИНЧИВАЮТ
КОЛПАЧКОМ ИЗ ПОЛИЭТИЛЕНА
А) эфир для наркоза
Б) формальдегид
В) спирт этиловый
Г) кордиамин
771
3227. [T035227] ПРИ УДАРЕ ИЛИ НАГРЕВАНИИ ДО 80 °С ВЗРЫВАЕТСЯ
А) нитроглицерин
Б) левомицетин
В) спирт этиловый
Г) кордиамин
3228. [T035228] ЛЮМИХРОМ ИЗ РИБОФЛАВИНА ОБРАЗУЕТСЯ ПРИ ХРАНЕНИИ В
УСЛОВИЯХ
А) действия света в нейтральной или слабокислой среде
Б) повышенной влажности в нейтральной или слабокислой среде
В) действия углекислоты воздуха
Г) повышенной температуры при действии света
3229. [T035229] ЛЮМИФЛАВИН ИЗ РИБОФЛАВИНА ОБРАЗУЕТСЯ ПРИ
ХРАНЕНИИ В УСЛОВИЯХ
А) действия света в щелочной среде
Б) действия света в нейтральной или слабокислой среде
В) действия углекислоты воздуха
Г) повышенной температуры при действии света
3230. [T035230]В БАНКАХ ТЕМНОГО СТЕКЛА, ПЛОТНО ЗАКРЫТЫХ ПРОБКАМИ,
ЗАЛИТЫХ ПАРАФИНОМ, В СУХОМ ЗАЩИЩЕННОМ ОТ СВЕТА МЕСТЕ, С
УЧЕТОМ ЕГО ГИГРОСКОПИЧНОСТИ И СПОСОБНОСТИ ЛЕГКО ВОЗГОНЯТЬСЯ,
ХРАНЯТ
А) аминазин
Б) прокаин
В) фенилбутазон
Г) резерпин
772
3231. [T035231] ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ ИЗ ТИАМИНА ОБРАЗУЕТСЯ
ДИГИДРОТИАМИН В ПРИСУТСТВИИ
А) металлов
Б) кислоты
В) щелочи
Г) ультрафиолетового излучения
3232. [T035232] СЛЕДУЕТ ХРАНИТЬ В ЗАПОЛНЕННОЙ ДОВЕРХУ ТАРЕ,
УЧИТЫВАЯ СПОСОБНОСТЬ ЛП ПОГЛОЩАТЬ УГЛЕКИСЛЫЙ ГАЗ ИЗ ВОЗДУХА
А) аминофиллин
Б) теофиллин
В) кофеин-бензоат натрия
Г) ксантинола никотинат
3233. [T035233] ИЗ ПРЕПАРАТОВ ПРОИЗВОДНЫХ ТИАМИНА ХРАНЯТ С
СОБЛЮДЕНИЕМ СЛЕДУЮЩИХ УСЛОВИЙ: ФАСУЮТ ПО 0,05 Г В АМПУЛЫ,
КОТОРЫЕ ЗАПАИВАЮТ И ХРАНЯТ В ЗАЩИЩЕННОМ ОТ СВЕТА МЕСТЕ ПРИ
ТЕМПЕРАТУРЕ НЕ ВЫШЕ +5 °С?
А) кокарбоксилазу
Б) фосфотиамин
В) бенфотиамин
Г) тиамина бромид
3234. [T035234] РЕТИНОЛА АЦЕТАТ И РЕТИНОЛА ПАЛЬМИТАТ ХРАНЯТ В
ЗАПАЯННЫХ АМПУЛАХ ПРИ ТЕМПЕРАТУРЕ НЕ ВЫШЕ +5 °С, ПРЕДОХРАНЯЯ
ОТ ДЕЙСТВИЯ СВЕТА, ВВИДУ ИХ СПОСОБНОСТИ
А) окисляться
Б) возгоняться
В) гидролизоваться
Г) карамелизоваться
773
3235. [T035235] ОКИСЛЯТЬСЯ В ТЕМНОТЕ ПРИ ПОВЫШЕНИИ ТЕМПЕРАТУРЫ
ВО ВЛАЖНОЙ АТМОСФЕРЕ СПОСОБЕН
А) изопреналина гидрохлорид
Б) фенотерола гидрохлорид
В) сальбутамол
Г) верапамила гидрохлорид
3236. [T035236] В ЛЕКАРСТВЕННОЙ ФОРМЕ, СОДЕРЖАЩЕЙ ЭФЕДРИНА
ГИДРОХЛОРИД, ПАПАВЕРИНА ГИДРОХЛОРИД И АМИНОФИЛЛИН,
ОБРАЗОВАЛСЯ БЕЛЫЙ ОСАДОК, КОТОРЫЙ СООТВЕТСТВУЕТ
А) основанию папаверина
Б) основанию эфедрина
В) теофиллину
Г) этилендиамину
3237. [T035237] В ЛЕКАРСТВЕННОЙ ФОРМЕ, СОДЕРЖАЩЕЙ ГЛЮКОЗУ,
БАРБИТАЛ-НАТРИЙ, НАТРИЯ БРОМИД И КИСЛОТУ АСКОРБИНОВУЮ,
ОБРАЗУЕТСЯ ОСАДОК, КОТОРЫЙ СООТВЕТСТВУЕТ ПРОДУКТУ
ХИМИЧЕСКОЙ РЕАКЦИИ МЕЖДУ
А) кислотой аскорбиновой и барбитал-натрием
Б) глюкозой и барбитал-натрием
В) кислотой аскорбиновой и глюкозой
Г) натрия бромидом и барбитал-натрием
3238. [T035239] В ЛЕКАРСТВЕННОЙ ФОРМЕ, СОДЕРЖАЩЕЙ СУЛЬФАЦИЛ-
НАТРИЙ И АДРЕНАЛИНА ГИДРОХЛОРИД, ОБРАЗУЕТСЯ ОСАДОК, КОТОРЫЙ
СООТВЕТСТВУЕТ
А) кислой форме сульфацила
Б) основанию адреналина
В) натриевой соли адреналина
Г) комплексного соединения сульфацила с адреналином
774
3239. [T035240] В ЛЕКАРСТВЕННОЙ ФОРМЕ, СОДЕРЖАЩЕЙ СУДЬФАЦИЛ-
НАТРИЙ И ДИКАИН, МЕЖДУ КОМПОНЕНТАМИ ПРОХОДИТ РЕАКЦИЯ
А) кислотно-основная
Б) окислительно-восстановительная
В) электрофильного замещения
Г) окисления
3240. [T035241] В ЛЕКАРСТВЕННОЙ ФОРМЕ, СОДЕРЖАЩЕЙ СУЛЬФАЦИЛ-
НАТРИЙ И КИСЛОТУ АСКОРБИНОВУЮ, МЕЖДУ КОМПОНЕНТАМИ ПРОХОДИТ
РЕАКЦИЯ
А) кислотно-основная
Б) окислительно-восстановительная
В) электрофильного замещения
Г) окисления
3241. [T035242] В ЛЕКАРСТВЕННОЙ ФОРМЕ, СОДЕРЖАЩЕЙ АНТИПИРИН,
НАТРИЯ НИТРИТ И НАТРИЯ БРОМИД, В ХИМИЧЕСКУЮ РЕАКЦИЮ
ВСТУПАЮТ
А) антипирин с натрия нитритом
Б) антипирин с натрия бромидом
В) натрия бромид с натрия нитритом
Г) антипирин с водой
3242. [T035243] В ЖИДКОЙ ЛЕКАРСТВЕННОЙ ФОРМЕ, СОДЕРЖАЩЕЙ НАТРИЯ
БРОМИД, КИСЛОТУ АСКОРБИНОВУЮ И НАТРИЯ НИТРИТ, ПРОХОДИТ
ПОБОЧНАЯ РЕАКЦИЯ
А) окислительно-восстановительная
Б) кислотно-основная
В) комплексо- и солеобразования
Г) окисления
775
3243. [T035244] В ЛЕКАРСТВЕННОЙ ФОРМЕ, СОДЕРЖАЩЕЙ КАЛЬЦИЯ ХЛОРИД,
НАТРИЯ БРОМИД, НАТРИЯ ТИОСУЛЬФАТ И КИСЛОТУ АСКОРБИНОВУЮ,
ОБРАЗОВАНИЕ ОСАДКА ОБУСЛОВЛЕНО ХИМИЧЕСКОЙ РЕАКЦИЕЙ МЕЖДУ
А) кислотой аскорбиновой и натрия тиосульфатом
Б) кислотой аскорбиновой и натрия бромидом
В) кислотой аскорбиновой и кальция хлоридом
Г) натрия тиосульфатом и кальция хлоридом
3244. [T035245] В ЖИДКОЙ ЛЕКАРСТВЕННОЙ ФОРМЕ, СОДЕРЖАЩЕЙ ХИНИНА
ГИДРОХЛОРИД, ЦИНКА СУЛЬФАТ И КИСЛОТУ БОРНУЮ, ПРОИСХОДИТ
ОБРАЗОВАНИЕ ОСАДКА В РЕЗУЛЬТАТЕ РЕАКЦИИ ВЗАИМОДЕЙСТВИЯ
А) хинина гидрохлорида с цинка сульфатом
Б) хинина гидрохлорида с кислотой борной
В) цинка сульфата с кислотой борной
Г) цинка сульфата с водой
3245. [T035298] ВЕЩЕСТВА БЕЗ ЗАПАХА ОПРЕДЕЛЯЮТ СРАЗУ ПОСЛЕ
ВСКРЫТИЯ УПАКОВКИ ЧЕРЕЗ
А) 15 мин на расстоянии 4-6 см
Б) 5 мин на расстоянии 4-6 см
В) 10 мин на расстоянии 10-12 см
Г) 10 мин на расстоянии 4-6 см
3246. [T035306] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ МЕТАМИЗОЛА НАТРИЯ
(АНАЛЬГИНА) СОГЛАСНО ГФ XIII ПРОВОДЯТ МЕТОДОМ
А) иодометрии
Б) нитритометрии
В) ацидиметрии
Г) аргентометрии
776
3247. [T035308] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ АЦЕТИЛСАЛИЦИЛОВОЙ
КИСЛОТЫ СОГЛАСНО ГФ XIII ПРОВОДЯТ МЕТОДОМ
А) алкалиметрии
Б) иодометрии
В) нитритометрии
Г) ацидиметрии
3248. [T035309] РАСТВОР СУБСТАНЦИИ БРОМГЕКСИНА ГИДРОХЛОРИДА
СОГЛАСНО ГФ XIII ДОЛЖЕН ДАВАТЬ ПОЛОЖИТЕЛЬНУЮ РЕАКЦИЮ С
А) азотной кислотой разведенной и раствором серебра нитрата
Б) серной кислотой разведенной
В) хлоридом бария
Г) раствором аммония хлорида и раствором магния сульфата
3249. [T035313] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ ВИСМУТА СУБГАЛЛАТА
(ДЕРМАТОЛ) СОГЛАСНО ГФ XIII ПРОВОДЯТ МЕТОДОМ
А) комплексонометрии
Б) иодометрии
В) нитритометрии
Г) ацидиметрии
3250. [T035314] КАЧЕСТВЕННОЙ РЕАКЦИЕЙ НА КАЛИЯ ПЕРМАНГАНАТ
ЯВЛЯЕТСЯ РЕАКЦИЯ С
А) серной кислотой разведенной и раствором пероксида водорода
Б) бария хлоридом
В) диазореактивом
Г) метиленовым синим
777
3251. [T035315] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ КАЛИЯ ПЕРМАНГАНАТА
СОГЛАСНО ГФ XIII ПРОВОДЯТ МЕТОДОМ
А) иодометрии
Б) алкалиметрии
В) нитритометрии
Г) ацидиметрии
3252. [T035318] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ КАЛЬЦИЯ ГЛЮКОНАТА
СОГЛАСНО ГФ XIII ПРОВОДЯТ МЕТОДОМ
А) комплексонометрии
Б) иодометрии
В) нитритометрии
Г) ацидиметрии
3253. [T035320] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ КАРБАМАЗЕПИНА
СОГЛАСНО ГФ XIII ПРОВОДЯТ МЕТОДОМ
А) ВЭЖХ
Б) ИК-спектроскопии
В) поляриметрии
Г) флуориметрии
3254. [T035321] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ ЛИМОННОЙ КИСЛОТЫ
СОГЛАСНО ГФ XIII ПРОВОДЯТ МЕТОДОМ
А) алкалиметрии
Б) иодометрии
В) нитритометрии
Г) ацидиметрии
778
3255. [T035326] СРОК ГОДНОСТИ ЛЕКАРСТВЕННОГО СРЕДСТВА
УСТАНАВЛИВАЕТСЯ
А) экспериментально
Б) расчетным путем
В) на основании сроков годности других средств
Г) в зависимости от упаковки
3256. [T035327] СРОК ГОДНОСТИ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ
УСТАНАВЛИВАЕТСЯ
А) независимо от сроков годности фармацевтических субстанций
Б) в зависимости от сроков годности фармацевтических субстанций
В) в зависимости от упаковки
Г) в зависимости от способа применения
3257. [T035328] МЕТОД УСКОРЕННОГО СТАРЕНИЯ ПРЕИМУЩЕСТВЕННО
ИСПОЛЬЗУЕТСЯ ДЛЯ ОПРЕДЕЛЕНИЯ СРОКОВ ГОДНОСТИ
А) фармацевтических субстанций
Б) лекарственного растительного сырья
В) препаратов крови
Г) иммунобиологических лекарственных препаратов
3258. [T035329] ПРИ НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ СУЛЬФАНИЛАМИДА
(СТРЕПТОЦИДА) ПРОИСХОДИТ РЕАКЦИЯ
А) гидролиза с образованием сульфаниловой кислоты
Б) окисления с образованием азооксибензола
В) окисления с образованием азобензола
Г) гидролиза с образованием анилина
779
3259. [T035330] ПРИ НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ КИСЛОТЫ
АЦЕТИЛСАЛИЦИЛОВОЙ ПРОИСХОДИТ РЕАКЦИЯ
А) гидролиза
Б) окисления
В) изомеризации
Г) комплексообразования
3260. [T035331] КОФЕИН ОБРАЗУЕТ ОСАДОК С РАСТВОРОМ ЙОДА В
ПРИСУТСТВИИ
А) кислоты хлороводородной
Б) натрия гидроксида
В) спирта
Г) аммиака
3261. [T035332] ОТСУТСТВИЕ ПРИМЕСИ ВОССТАНАВЛИВАЮЩИХ ВЕЩЕСТВ В
ВОДЕ ОЧИЩЕННОЙ УСТАНАВЛИВАЮТ ПО
А) сохранению окраски раствора перманганата калия в среде серной кислоты
Б) появлению синей окраски от прибавления раствора дифениламина
В) сохранению окраски раствора перманганата калия в среде хлороводородной кислоты
Г) обесцвечиванию раствора перманганата калия в среде серной кислоты
3262. [T035334] ЗНАЧЕНИЕ РН ВОДЫ ОЧИЩЕННОЙ ДОЛЖНО БЫТЬ
А) от 5,0 до 7,0
Б) от 5,0 до 6,0
В) от 6,0 до 8,0
Г) от 5,5 до 6,0
3263. [T035337] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ НИТРОФУРАЛА
(ФУРАЦИЛИНА) ПРОВОДЯТ ТИТРИМЕТРИЧЕСКИМ МЕТОДОМ
А) иодометрии
Б) цериметрии
В) нитритометрии
Г) ацидиметрии
780
3264. [T035338] СПЕЦИФИЧЕСКАЯ ПРИМЕСЬ В НОВОКАИНЕ
А) п-аминобензойная кислота
Б) фенол
В) салициловая кислота
Г) бензойная кислота
3265. [T035340] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ КИСЛОТЫ НИКОТИНОВОЙ
В УСЛОВИЯХ АПТЕЧНЫХ ОРГАНИЗАЦИЙ ПРОВОДЯТ МЕТОДОМ
А) алкалиметрии
Б) цериметрии
В) нитритометрии
Г) ацидиметрии
3266. [T035341] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ КОФЕИНА В ПРЕПАРАТЕ
«КОФЕИН-БЕНЗОАТ НАТРИЯ» ПРОВОДИТСЯ МЕТОДОМ
А) иодометрии
Б) цериметрии
В) нитритометрии
Г) ацидиметрии
3267. [T035347] ВИД КОНТРОЛЯ, ПРИ КОТОРОМ ОСУЩЕСТВЛЯЮТ ПРОВЕРКУ
ЛЕКАРСТВЕННОЙ ФОРМЫ ПО ПОКАЗАТЕЛЯМ: ВНЕШНИЙ ВИД, ЗАПАХ,
ОДНОРОДНОСТЬ, ОТСУТСТВИЕ МЕХАНИЧЕСКИХ ВКЛЮЧЕНИЙ
А) органолептический
Б) физический
В) химический
Г) опросный
781
3268. [T035348] КОВАЛЕНТНО СВЯЗАННЫЙ АТОМ ФТОРА В СОСТАВЕ
ДЕКСАМЕТАЗОНА ОТКРЫВАЮТ ПОСЛЕ МИНЕРАЛИЗАЦИИ ПО РЕАКЦИИ
ВЗАИМОДЕЙСТВИЯ С
А) цирконий-ализариновым комплексом
Б) хлорамином Б
В) кислотой виннокаменной
Г) серебра нитратом
3269. [T035350] НИНГИДРИНОВАЯ РЕАКЦИЯ ИСПОЛЬЗУЕТСЯ ДЛЯ
ОБНАРУЖЕНИЯ
А) аминокислот
Б) карбоновых кислот
В) альдегидов
Г) сложных эфиров
3270. [T035352] ПРИ ХРАНЕНИИ НА ОТКРЫТОМ ВОЗДУХЕ РАСПЛЫВАЕТСЯ
А) кальция хлорид
Б) цинка оксид
В) магния сульфат
Г) бария сульфат
3271. [T035353] ЩЕЛОЧНУЮ РЕАКЦИЮ СРЕДЫ ИМЕЕТ ВОДНЫЙ РАСТВОР
А) натрия тетрабората
Б) натрия хлорида
В) кальция хлорида
Г) серебра нитрата
782
3272. [T035354] МЕТОД НИТРИТОМЕТРИИ ПРИМЕНЯЮТ ДЛЯ
КОЛИЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ,
ИМЕЮЩИХ В СТРУКТУРЕ
А) первичную ароматическую аминогруппу
Б) альдегидную группу
В) спиртовый гидроксил
Г) хлорид-, бромид- или йодид-ионы
3273. [T035358] ГИДРАЗИДОМ ПО СТРОЕНИЮ ЯВЛЯЕТСЯ
А) изониазид
Б) этионамид
В) фурацилин
Г) хинин
3274. [T035359] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ ЙОДА ПРОВОДЯТ
ТИТРОВАНИЕМ РАСТВОРОМ
А) натрия тиосульфата
Б) серебра нитрата
В) натрия гидроксида
Г) кислоты хлороводородной
3275. [T035360] КОЛЛАРГОЛ И ПРОТАРГОЛ – КОЛЛОИДНЫЕ ПРЕПАРАТЫ
А) серебра
Б) железа
В) алюминия
Г) висмута
3276. [T035363] КРАХМАЛ ОТНОСИТСЯ К ГРУППЕ
А) полисахаридов
Б) дисахаридов
В) моносахаридов
Г) мукополисахаридов
783
3277. [T035365] ПО АГРЕГАТНОМУ СОСТОЯНИЮ ЖИДКОСТЬЮ ЯВЛЯЕТСЯ
А) галотан
Б) кислота аскорбиновая
В) кислота фолиевая
Г) димедрол
3278. [T035370] ЛЕКАРСТВЕННЫМ СРЕДСТВОМ, КОТОРОЕ ДАЕТ
ПОЛОЖИТЕЛЬНУЮ РЕАКЦИЮ МУРЕКСИДНОЙ ПРОБЫ, ЯВЛЯЕТСЯ
А) кофеин
Б) пиридоксина гидрорхлорид
В) папаверина гидрохлорид
Г) метамизол натрий
3279. [T035371] КОЛИЧЕСТВЕННОМУ ОПРЕДЕЛЕНИЮ ПРОКАИНА
ГИДРОХЛОРИДА (НОВОКАИНА) МЕТОДОМ НИТРИТОМЕТРИИ НЕ МЕШАЕТ
А) дифенгидрамина гидрохлорид (димедрол)
Б) сульфацил натрия
В) бензокаин (анестезин)
Г) сульфадимезин
3280. [T035372] ОСНОВНЫЕ СВОЙСТВА ПРИДАЁТ СОЕДИНЕНИЯМ
ФУНКЦИОНАЛЬНАЯ ГРУППА
А) аминогруппа
Б) спиртовый гидроксил
В) фенольный гидроксил
Г) имидная группа
3281. [T035375] ОТЛИЧИТЬ РУТИН ОТ КВЕРЦЕТИНА МОЖНО РЕАКЦИЕЙ
А) с реактивом Фелинга
Б) цианидиновой пробой
В) реакцией образования азокрасителя
Г) нингидриновой пробой
784
3282. [T035377] ПРОДУКТОМ ВЗАИМОДЕЙСТВИЯ ПЕРВИЧНОЙ
АРОМАТИЧЕСКОЙ АМИНОГРУППЫ С НИТРИТОМ НАТРИЯ ЯВЛЯЕТСЯ
А) соль диазония
Б) нитрозосоединение
В) азид
Г) гидразид
3283. [T035378] ПО РЕАКЦИИ ОБРАЗОВАНИЯ ГИДРОКСАМАТА ЖЕЛЕЗА МОЖНО
ИДЕНТИФИЦИРОВАТЬ
А) тестостерона пропионат
Б) преднизолон
В) дексаметазон
Г) триамцинолон
3284. [T035380] ФОТОКОЛОРИМЕТРИЧЕСКИЙ МЕТОД АНАЛИЗА ОСНОВАН НА
СВОЙСТВЕ ВЕЩЕСТВ
А) поглощении электромагнитного излучения
Б) испускании электромагнитного излучения
В) преломлении света
Г) оптическом вращении
3285. [T035381] ПРОСТАЯ ЭФИРНАЯ ГРУППА ОБРАЗУЕТ ОКСОНИЕВУЮ СОЛЬ
ЖЕЛТОГО ЦВЕТА С КОНЦЕНТРИРОВАННОЙ СЕРНОЙ КИСЛОТОЙ В
ЛЕКАРСТВЕННОМ ВЕЩЕСТВЕ
А) дифенгидрамина гидрохлорид (димедрол)
Б) прокаина гидрохлорид (новокаин)
В) сульфацетамид натрия (сульфацил натрия)
Г) атропина сульфат
785
3286. [T035383] КАЧЕСТВЕННОЙ РЕАКЦИЕЙ НА ЛЕКАРСТВЕННЫЕ ВЕЩЕСТВА,
СОДЕРЖАЩИХ В МОЛЕКУЛЕ СУЛЬФАМИДНУЮ ГРУППУ, ЯВЛЯЕТСЯ
ОБРАЗОВАНИЕ ОКРАШЕННЫХ КОМПЛЕКСНЫХ СОЕДИНЕНИЙ С
А) меди сульфатом
Б) аммония сульфатом
В) свинца ацетатом
Г) калия иодидом
3287. [T035384] ПОДЛИННОСТЬ МЕРКАПТОПУРИНА МОЖНО ПОДТВЕРДИТЬ
ПРИ ПОМОЩИ РЕАКЦИЙ С
А) солями тяжелых металлов
Б) концентрированной кислотой серной
В) реактивом Марки
Г) реактивом Фреде
3288. [T035385] ДЛЯ УСТАНОВЛЕНИЯ НАЛИЧИЯ АРОМАТИЧЕСКОЙ
НИТРОГРУППЫ В МОЛЕКУЛАХ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ ИСПОЛЬЗУЮТ
РЕАКЦИЮ
А) восстановления с последующим диазотированием и азосочетанием
Б) конденсации с ароматическими альдегидами
В) с дифениламином
Г) с нингидрином
3289. [T035386] ПЕРВИЧНАЯ АЛИФАТИЧЕСКАЯ АМИНОГРУППА ОБРАЗУЕТ
ФИОЛЕТОВОЕ ОКРАШИВАНИЕ С
А) раствором нингидрина
Б) реактивом Фелинга
В) раствором диазотированной сульфаниловой кислоты
Г) раствором хлорамина
786
3290. [T035388] ПРИ ПРОВЕДЕНИИ КОЛИЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ
АНТИПИРИНА МЕТОДОМ ИОДИМЕТРИИ ДЛЯ ПРЕДОТВРАЩЕНИЯ ОБРАТНОЙ
РЕАКЦИИ ДОБАВЛЯЮТ
А) натрия ацетат
Б) свинца ацетат
В) кислоту уксусную
Г) железа окисного хлорид
3291. [T035389] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ АНТИПИРИНА ПРОВОДЯТ
ОБРАТНЫМ ИОДИМЕТРИЧЕСКИМ МЕТОДОМ В СРЕДЕ
А) хлороформа
Б) эфира диэтилового
В) спирта этилового
Г) спирта бутилового
3292. [T035390] КИСЛОТНЫЕ СВОЙСТВА КИСЛОТЫ АСКОРБИНОВОЙ
ОБУСЛОВЛЕНЫ НАЛИЧИЕМ В СТРУКТУРЕ
А) енольных гидроксилов
Б) лактонного кольца
В) фенольных гидроксилов
Г) спиртовых гидроксилов
3293. [T035391] ПРИ ДЛИТЕЛЬНОМ СТОЯНИИ ВОДНОГО РАСТВОРА
СУЛЬФАЦИЛ-НАТРИЯ НАБЛЮДАЮТСЯ ИЗМЕНЕНИЯ, ОБУСЛОВЛЕННЫЕ
СООТВЕТСТВУЮЩИМ ТИПОМ РЕАКЦИИ
А) гидролизом
Б) окислением
В) восстановлением
Г) конденсацией
787
3294. [T035392] МЕТОД КЬЕЛЬДАЛЯ ИСПОЛЬЗУЮТ ДЛЯ КОЛИЧЕСТВЕННОГО
ОПРЕДЕЛЕНИЯ
А) пирацетама
Б) нитроглицерина
В) кислоты аскорбиновой
Г) натрия бензоата
3295. [T035393] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ КИСЛОТНЫХ ФОРМ
БАРБИТУРАТОВ МЕТОДОМ КИСЛОТНО-ОСНОВНОГО ТИТРОВАНИЯ В
НЕВОДНЫХ СРЕДАХ В КАЧЕСТВЕ РАСТВОРИТЕЛЯ ИСПОЛЬЗУЕТСЯ
А) диметилформамид
Б) диметилсульфоксид
В) спирт бутиловый
Г) изопропанол
3296. [T035394] ПО ХИМИЧЕСКОМУ СТРОЕНИЮ ГЛИКОЗИДОМ ЯВЛЯЕТСЯ
А) амикацина сульфат
Б) бензилпенициллина натриевая соль
В) тетрациклина гидрохлорид
Г) цефалексин
3297. [T035395] РЕАКЦИЯ С РАСТВОРОМ ОРЦИНА И ЖЕЛЕЗА (III) ХЛОРИДОМ
ОБНАРУЖИВАЕТ В МОЛЕКУЛЕ ИНОЗИНА
А) остаток рибозы
Б) ядро пурина
В) ядро пиримидина
Г) остаток кислоты фосфорной
788
3298. [T035397] ПОЯВЛЕНИЕ ОКРАШИВАНИЯ МЕТРОНИДАЗОЛА ПРИ
ВЗАИМОДЕЙСТВИИ С НАТРИЯ ГИДРОКСИДОМ СВЯЗАНО С НАЛИЧИЕМ
А) ароматической нитрогруппы
Б) алифатической нитрогруппы
В) спиртового гидроксила
Г) этильного радикала
3299. [T035398] РЕАКЦИЯ, ОСНОВАННАЯ НА ГИДРОЛИЗЕ ПРОИЗВОДНЫХ
ТРОПАНА, НИТРОВАНИИ И ОКИСЛЕНИИ ВЫДЕЛИВШИХСЯ КИСЛОТ
А) реакция Витали-Морена
Б) таллейохинная проба
В) мурексидная проба
Г) гидроксамовая проба
3300. [T035399] В ОСНОВЕ РАЗДЕЛЕНИЯ ВЕЩЕСТВ В АДСОРБЦИОННОМ
ВАРИАНТЕ ТОНКОСЛОЙНОЙ ХРОМАТОГРАФИИ ЛЕЖИТ ПРОЦЕСС
А) сорбции – десорбции
Б) осаждения
В) кристаллизации
Г) фильтрации
3301. [T035401] ДЛЯ БОЛЬШЕЙ ДОСТОВЕРНОСТИ РЕЗУЛЬТАТОВ В
ТОНКОСЛОЙНОЙ ХРОМАТОГРАФИИ ПРИМЕНЯЮТ
А) вещества-свидетели
Б) основные растворы
В) холостую пробу
Г) растворы сравнения
3302. [T035402] К ПРОИЗВОДНЫМ НИТРОФЕНИЛАЛКИЛАМИНОВ ОТНОСИТСЯ
А) хлорамфеникол
Б) леводопа
В) норадреналин
Г) парацетамол
789
3303. [T035403] ДВУХОСНОВНОЙ АМИНОКИСЛОТОЙ ЯВЛЯЕТСЯ
А) кислота глутаминовая
Б) цистеин
В) кислота аминокапроновая
Г) метионин
3304. [T035507] МАСЛЯНИСТАЯ ЖИДКОСТЬ СЛАБО-ЖЕЛТОГО ЦВЕТА СО
СЛАБЫМ СВОЕОБРАЗНЫМ ЗАПАХОМ – ЭТО
А) никетамид
Б) ментол
В) синэстрол
Г) гексенал
3305. [T035511] СЕРОВАТО-ЧЕРНЫЕ С МЕТАЛЛИЧЕСКИМ БЛЕСКОМ
ПЛАСТИНКИ ИЛИ СРОСТКИ КРИСТАЛЛОВ ХАРАКТЕРНОГО ЗАПАХА, ПРИ
ТЕМПЕРАТУРЕ ЛЕТУЧИ, ПРИ НАГРЕВАНИИ ВОЗГОНЯЮТСЯ – ЭТО
А) йод
Б) натрия йодид
В) висмута нитрат основной
Г) серебра нитрат
3306. [T035513] ОПИСАНИЕ, УПАКОВКА И МАРКИРОВКА ЛЕКАРСТВЕННЫХ
СРЕДСТВ В АПТЕКЕ ПРОВЕРЯЮТСЯ ПРИ ПРОВЕДЕНИИ
А) приемочного контроля
Б) физического контроля
В) органолептического контроля
Г) письменного контроля
790
3307. [T035515] ОКРАШИВАНИЕ ПЛАМЕНИ В ФИОЛЕТОВЫЙ ЦВЕТ
НАБЛЮДАЕТСЯ ПРИ ВНЕСЕНИИ В БЕСЦВЕТНОЕ ПЛАМЯ
А) калия ацетата
Б) натрия нитрита
В) магния оксида
Г) кальция хлорида
3308. [T035518] ВНЕШНИЙ ЭФФЕКТ РЕАКЦИИ МЕТИОНИНА С НИНГИДРИНОМ
А) сине-фиолетовое окрашивание
Б) белый осадок
В) бурый осадок
Г) специфический запах
3309. [T035519] ВНЕШНИЙ ЭФФЕКТ РЕАКЦИИ РЕЗОРЦИНА С РАСТВОРОМ
ЖЕЛЕЗА (III) ХЛОРИДА
А) сине-фиолетовое окрашивание
Б) зеленое окрашивание
В) бурый осадок
Г) выделение газа
3310. [T035522] БРОМ, ВЫДЕЛИВШИЙСЯ В РЕЗУЛЬТАТЕ ОКИСЛЕНИЯ КАЛИЯ
БРОМИДА, ОКРАШИВАЕТ ХЛОРОФОРМНЫЙ СЛОЙ В
А) желто-бурый цвет
Б) красный цвет
В) синий цвет
Г) фиолетовый цвет
3311. [T035523] СУЛЬФИД БЕЛОГО ЦВЕТА ОБРАЗУЕТ
А) цинк
Б) медь
В) висмут
Г) свинец
791
3312. [T035524] ОТКРЫВАЮЩИМ РЕАКТИВОМ ДЛЯ ОПРЕДЕЛЕНИЯ
ДОПУСТИМЫХ ПРЕДЕЛОВ ПРИМЕСЕЙ ХЛОРИДОВ ЯВЛЯЕТСЯ
А) серебра нитрат
Б) бария хлорид
В) натрия нитрит
Г) вода известковая
3313. [T035530] НИТРИТОМЕТРИЯ МОЖЕТ БЫТЬ ИСПОЛЬЗОВАНА ДЛЯ
КОЛИЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ
А) новокаина
Б) тимола
В) резорцина
Г) викасола
3314. [T035536] ОБЩИМ МЕТОДОМ КОЛИЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ
ПИРИДОКСИНА ГИДРОХЛОРИДА И КИСЛОТЫ НИКОТИНОВОЙ ЯВЛЯЕТСЯ
А) алкалиметрия
Б) аргентометрия
В) ацидиметрия
Г) трилонометрия
3315. [T035540] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ КИСЛОТНЫХ ФОРМ
БАРБИТУРАТОВ МЕТОДОМ НЕВОДНОЙ АЛКАЛИМЕТРИИ (ТИТРАНТ –
РАСТВОР НАТРИЯ МЕТИЛАТА) В КАЧЕСТВЕ РАСТВОРИТЕЛЯ ИСПОЛЬЗУЕТСЯ
А) диметилформамид
Б) кислота уксусная ледяная
В) кислота муравьиная
Г) уксусный ангидрид
792
3316. [T035543] В МЕТОДЕ ФАЯНСА (АРГЕНТОМЕТРИЯ) ИСПОЛЬЗУЕТСЯ
ИНДИКАТОР
А) натрия эозинат
Б) дифенилкарбазон
В) калия хромат
Г) железо-аммониевые квасцы
3317. [T035548] В ЙОДОМЕТРИЧЕСКОМ МЕТОДЕ АНАЛИЗА ИСПОЛЬЗУЮТ
ИНДИКАТОР
А) крахмал
Б) фенолфталеин
В) мурексид
Г) нейтральный красный
3318. [T035549] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ КИСЛОТЫ АСКОРБИНОВОЙ
ЙОДОМЕТРИЧЕСКИМ МЕТОДОМ ОСНОВАНО НА ЕЁ СПОСОБНОСТИ К
А) окислению
Б) восстановлению
В) электрофильному замещению
Г) солеобразованию
3319. [T035550] ВОЗМОЖНОСТЬ ИСПОЛЬЗОВАНИЯ МЕТОДА КЬЕЛЬДАЛЯ
ОБУСЛАВЛИВАЕТ НАЛИЧИЕ В МОЛЕКУЛЕ ПРЕПАРАТА
А) имидной группы
Б) фенольного гидроксила
В) спиртового гидроксила
Г) карбоксильной группы
793
3320. [T035553] МЕТОД АНАЛИЗА, ОСНОВАННЫЙ НА ОБРАЗОВАНИИ ПРОЧНЫХ,
РАСТВОРИМЫХ В ВОДЕ КОМПЛЕКСОВ КАТИОНОВ МЕТАЛЛОВ С
КОМПЛЕКСОНОМ, НАЗЫВАЕТСЯ
А) трилонометрия
Б) меркуриметрия
В) аргентометрия
Г) куприметрия
3321. [T035555] ПРИМЕНЕНИЕ МЕТОДА ЦЕРИМЕТРИИ ДЛЯ КОЛИЧЕСТВЕННОЙ
ОЦЕНКИ ТОКОФЕРОЛА АЦЕТАТА ОСНОВАНО НА ЕГО СПОСОБНОСТИ К
А) окислению
Б) солеобразованию
В) восстановлению
Г) комплексообразованию
3322. [T035557] СТАНДАРТНЫЙ ТЕРМИН «ТОЧНАЯ МАССА» ПРЕДПОЛАГАЕТ
ВЗВЕШИВАНИЕ С ТОЧНОСТЬЮ ДО
А) 0,0002 г
Б) 0,0005 г
В) 0,001 г
Г) 0,005 г
3323. [T035558] ВЫБОР РАБОЧЕЙ ДЛИНЫ ВОЛНЫ, ПРИ КОТОРОЙ ПРОВОДИТСЯ
СПЕКТРОФОТОМЕТРИЧЕСКОЕ ИСПЫТАНИЕ, ОПРЕДЕЛЯЕТСЯ
А) длиной волны, соответствующей максимуму поглощения
Б) длиной волны, соответствующей минимуму поглощения
В) техническими характеристиками спектрофотометра
Г) толщиной слоя кюветы
794
3324. [T035559] СПЕКТРОФОТОМЕТРИЯ ОСНОВАНА НА ИЗМЕРЕНИИ
ВЕЛИЧИНЫ
А) оптической плотности
Б) показателя преломления
В) интенсивности флюоресценции
Г) угла вращения плоскости поляризации
3325. [T035560] ОПРЕДЕЛЕНИЕ ТЕМПЕРАТУРЫ ЗАТВЕРДЕВАНИЯ ЯВЛЯЕТСЯ
МЕТОДОМ АНАЛИЗА
А) физическим
Б) химическим
В) физико-химическим
Г) биологическим
3326. [T035561] В РЕФРАКТОМЕТРИЧЕСКОМ МЕТОДЕ АНАЛИЗА ИЗМЕРЯЮТ
ВЕЛИЧИНУ
А) показателя преломления
Б) оптической плотности
В) интенсивности флуоресценции
Г) угла вращения плоскости поляризации
3327. [T035562] ОПРЕДЕЛЕНИЕ ВЕЛИЧИНЫ ОПТИЧЕСКОЙ ПЛОТНОСТИ
(СПЕКТРОФОТОМЕТРИЯ) ЯВЛЯЕТСЯ МЕТОДОМ АНАЛИЗА
А) физико-химическим
Б) химическим
В) физическим
Г) биологическим
795
3328. [T035564] В ФОТОКОЛОРИМЕТРИЧЕСКОМ МЕТОДЕ АНАЛИЗА ИЗМЕРЯЮТ
ВЕЛИЧИНУ
А) оптической плотности
Б) показателя преломления
В) интенсивности флуоресценции
Г) угла вращения плоскости поляризации
3329. [T035565] МЕТОДОМ, ОСНОВАННЫМ НА ИЗМЕРЕНИИ ПОГЛОЩЕНИЯ
ЭЛЕКТРОМАГНИТНОГО ИЗЛУЧЕНИЯ, ЯВЛЯЕТСЯ
А) спектрофотометрия
Б) флуориметрия
В) поляриметрия
Г) рефрактометрии
3330. [T035566] ВО ФЛУОРИМЕТРИЧЕСКОМ МЕТОДЕ АНАЛИЗА ИЗМЕРЯЮТ
ВЕЛИЧИНУ
А) интенсивности флуоресценции
Б) оптической плотности
В) показателя преломления
Г) угла вращения плоскости поляризации
3331. [T035568] ФОТОКОЛОРИМЕТРИЧЕСКИЙ МЕТОД АНАЛИЗА ОТЛИЧАЕТСЯ
ОТ УФ-СПЕКТРОФОТОМЕТРИЧЕСКОГО
А) областью оптического спектра
Б) зависимостью светопоглощения от толщины слоя раствора
В) способом расчета концентрации вещества
Г) зависимостью светопоглощения от концентрации вещества в растворе
796
3332. [T035569] РАЗДЕЛЕНИЕ ВЕЩЕСТВ В ТОНКОМ СЛОЕ СОРБЕНТА
ПРОИСХОДИТ ПРИ РЕАЛИЗАЦИИ ХРОМАТОГРАФИИ
А) адсорбционной
Б) осадочной
В) распределительной
Г) ионообменной
3333. [T035570] ОПТИЧЕСКИМ МЕТОДОМ АНАЛИЗА ЯВЛЯЕТСЯ
А) нефелометрия
Б) полярография
В) потенциометрия
Г) хроматография
3334. [T035572] СПЕКТР ПОГЛОЩЕНИЯ ВЕЩЕСТВА – ЭТО КРИВАЯ
ЗАВИСИМОСТИ
А) показателя поглощения от длины волны
Б) показателя поглощения от концентрации фотометрируемого раствора
В) показателя поглощения от толщины слоя кюветы
Г) концентрации фотометрируемого раствора от толщины слоя кюветы
3335. [T035573] ОПТИЧЕСКИМ МЕТОДОМ АНАЛИЗА ЯВЛЯЕТСЯ
А) поляриметрия
Б) потенциометрия
В) полярография
Г) хроматография
3336. [T035574] ВЕЛИЧИНА УДЕЛЬНОГО ПОКАЗАТЕЛЯ ПОГЛОЩЕНИЯ
ЗАВИСИТ ОТ
А) природы вещества
Б) толщины слоя кюветы
В) технических характеристик оптического прибора
Г) величины навески анализируемого объекта
797
3337. [T035575] ВЕЛИЧИНА ОПТИЧЕСКОЙ ПЛОТНОСТИ, НАИБОЛЕЕ
ДОСТОВЕРНО ФИКСИРУЕМАЯ НА СПЕКТРОФОТОМЕТРЕ
А) 0,43
Б) 0,12
В) 0,022
Г) 0,015
3338. [T035576] ОПРЕДЕЛЕНИЕ ТЕМПЕРАТУРЫ ПЛАВЛЕНИЯ ЯВЛЯЕТСЯ
МЕТОДОМ АНАЛИЗА
А) физическим
Б) химическим
В) физико-химическим
Г) биологическим
3339. [T035577] УХУДШЕНИЕ РАСТВОРИМОСТИ ЭУФИЛЛИНА В ВОДЕ ПРИ
ХРАНЕНИИ ПРОИСХОДИТ ГЛАВНЫМ ОБРАЗОМ ИЗ-ЗА
А) поглощения углекислоты
Б) действия азота воздуха
В) действия кислорода воздуха
Г) действия света
3340. [T035578] ХИМИЧЕСКИЕ ПРОЦЕССЫ, ПРОИСХОДЯЩИЕ ПРИ
НЕПРАВИЛЬНОМ ХРАНЕНИИ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, СОДЕРЖАЩИХ
В МОЛЕКУЛЕ ФЕНОЛЬНЫЙ ГИДРОКСИЛ
А) окисление
Б) восстановление
В) гидролиз
Г) конденсация
798
3341. [T035579] ОБРАЗОВАНИЕ БЕЛОГО ОСАДКА В РАСТВОРЕ ФОРМАЛЬДЕГИДА
ОБУСЛОВЛЕНО ЕГО ХРАНЕНИЕМ
А) при температуре ниже 9 ⁰С
Б) при температуре выше 9 ⁰С
В) при повышенной влажности
Г) в посуде светлого стекла
3342. [T035580] ТЕРПИНГИДРАТ, КАК ЛЕКАРСТВЕННАЯ СУБСТАНЦИЯ, ТРЕБУЕТ
ОСОБЫХ УСЛОВИЙ ХРАНЕНИЯ ВСЛЕДСТВИЕ ТОГО, ЧТО ОН
А) может терять кристаллизационную воду
Б) поглощает влагу из воздуха
В) поглощает двуокись углерода из воздуха
Г) светочувствителен
3343. [T035581] ЛЕКАРСТВЕННОЕ ВЕЩЕСТВО, ПРИ ХРАНЕНИИ КОТОРОГО
ОБРАЗУЮТСЯ ВЗРЫВООПАСНЫЕ ПРИМЕСИ
А) эфир диэтиловый
Б) фторотан
В) спирт этиловый
Г) формальдегида раствор
3344. [T035582] ОСНОВНОЙ ФАКТОР ВОЗДЕЙСТВИЯ НА ЛЕКАРСТВЕННОЕ
ВЕЩЕСТВО ПРИ ИЗУЧЕНИИ СРОКОВ ГОДНОСТИ МЕТОДОМ УСКОРЕННОГО
СТАРЕНИЯ
А) температура
Б) свет
В) влажность воздуха
Г) углерода диоксид
799
3345. [T035583] В ПРОЦЕССЕ ХРАНЕНИЯ ГЛАЗНЫХ КАПЕЛЬ СУЛЬФАЦИЛА-
НАТРИЯ ОТ ДЕЙСТВИЯ СВЕТА И КИСЛОРОДА ВОЗДУХА МОЖЕТ
ПРОИСХОДИТЬ
А) пожелтение раствора
Б) появление осадка
В) сдвиг рН в кислую сторону
Г) сдвиг рН в щелочную сторону
3346. [T035585] ПРОВЕРКА НАЛИЧИЯ МЕХАНИЧЕСКИХ ВКЛЮЧЕНИЙ В
ГЛАЗНЫХ КАПЛЯХ РЕАЛИЗУЕТСЯ В ХОДЕ КОНТРОЛЯ
А) органолептического
Б) опросного
В) химического
Г) физического
3347. [T035586] ВСЕ ИЗГОТОВЛЕННЫЕ В АПТЕКЕ ЛЕКАРСТВЕННЫЕ ФОРМЫ
ПОДЛЕЖАТ СЛЕДУЮЩИМ ОБЯЗАТЕЛЬНЫМ ВИДАМ ВНУТРИАПТЕЧНОГО
КОНТРОЛЯ
А) письменному, органолептическому, контролю при отпуске
Б) органолептическому, химическому, письменному
В) опросному, физическому, письменному
Г) физическому, органолептическому, опросному
3348. [T035589] ГЕТЕРОЦИКЛЫ ХИНОЛИН И ХИНУКЛИДИН СОДЕРЖАТСЯ В
ХИМИЧЕСКОЙ СТРУКТУРЕ ЛЕКАРСТВЕННОГО ВЕЩЕСТВА
А) хинина дигидрохлорида
Б) кодеина
В) резерпина
Г) этилморфина гидрохлорида
800
3349. [T035591] В ОБЫЧНЫХ УСЛОВИЯХ МОЖЕТ ПРОЯВЛЯТЬ КАК
ОКИСЛИТЕЛЬНЫЕ, ТАК И ВОССТАНОВИТЕЛЬНЫЕ СВОЙСТВА
А) натрия нитрит
Б) калия перманганат
В) магния сульфат
Г) кальция хлорид
3350. [T035593] ТЕМНЕЕТ ПРИ ДЕЙСТВИИ ВОССТАНОВИТЕЛЕЙ
А) серебра нитрат
Б) калия йодид
В) натрия бромид
Г) фенол
3351. [T035594] ИЗМЕНЯЕТ СВОЙ ЦВЕТ ВСЛЕДСТВИЕ ПОТЕРИ
КРИСТАЛЛИЗАЦИОННОЙ ВОДЫ
А) меди сульфат
Б) кальция хлорид
В) натрия тетраборат
Г) цинка сульфат
3352. [T035597] БЕЛЫЙ ОСАДОК С РАСТВОРОМ БАРИЯ ХЛОРИДА В
ПРИСУТСТВИИ КИСЛОТЫ ХЛОРИСТОВОДОРОДНОЙ ДАЕТ
А) сульфат-ион
Б) нитрат-ион
В) фосфат-ион
Г) сульфид-ион
801
3353. [T035600] ДЛЯ ЦИНКА ОКСИДА, МАГНИЯ СУЛЬФАТА, ВИСМУТА НИТРАТА
ОСНОВНОГО, КАЛЬЦИЯ ХЛОРИДА ОБЩИМ МЕТОДОМ КОЛИЧЕСТВЕННОГО
ОПРЕДЕЛЕНИЯ ЯВЛЯЕТСЯ
А) комплексонометрия
Б) йодометрия
В) перманганатометрия
Г) гравиметрия
3354. [T035605] ОСАДОК ПАРАФОРМА В РАСТВОРЕ ФОРМАЛЬДЕГИДА
ОБРАЗУЕТСЯ ПРИ ХРАНЕНИИ ПРИ ТЕМПЕРАТУРЕ
А) ниже + 9° С
Б) выше +18° С
В) выше + 9° С
Г) ниже +18° С
3355. [T035606] ПРИ ХРАНЕНИИ МЕДИ СУЛЬФАТА НАРЯДУ С СИНИМИ
КРИСТАЛЛАМИ ПОЯВИЛИСЬ БЕЛЫЕ ВКРАПЛЕНИЯ ВСЛЕДСТВИЕ
А) выветривания кристаллизационной воды
Б) взаимодействия с диоксидом углерода воздуха
В) поглощения влаги
Г) восстановление иона меди на свету
3356. [T035612] УСЛОВИЯ ХРАНЕНИЯ НАТРИЯ ЙОДИДА ОБУСЛОВЛЕНЫ ТЕМ,
ЧТО ЭТО ЛЕКАРСТВЕННОЕ СРЕДСТВО
А) увлажняется и окисляется кислородом воздуха
Б) взаимодействует с двуокисью углерода воздуха
В) теряет кристаллизационную воду
Г) восстанавливается
802
3357. [T035632] ЛЕКАРСТВЕННОЕ СРЕДСТВО КОТОРОЕ ПРИ ХРАНЕНИИ НА
СВЕТУ ВСТУПАЕТ В РЕАКЦИЮ ДИСПРОПОРЦИОНИРОВАНИЯ, НАЗЫВАЕТСЯ
А) водорода пероксид
Б) кислота аскорбиновая
В) викасол
Г) метионин
3358. [T035633] СЛАБО ЩЕЛОЧНУЮ РЕАКЦИЮ СРЕДЫ ИМЕЕТ ВОДНЫЙ
РАСТВОР
А) натрия гидрокарбоната
Б) калия хлорида
В) натрия хлорида
Г) кальция хлорида
3359. [T035634] СЛАБО КИСЛУЮ РЕАКЦИЮ СРЕДЫ ИМЕЕТ ВОДНЫЙ РАСТВОР
А) цинка сульфата
Б) калия хлорида
В) натрия тетрабората
Г) натрия гидрокарбоната
3360. [T035635] АМФОТЕРНЫЕ СВОЙСТВА ПРОЯВЛЯЕТ
А) цинка оксид
Б) магния оксид
В) натрия хлорид
Г) кальция хлорид
3361. [T035636] ЩЕЛОЧНУЮ РЕАКЦИЮ (ВСЛЕДСТВИЕ ГИДРОЛИЗА) ИМЕЕТ
ВОДНЫЙ РАСТВОР
А) натрия тетрабората
Б) кислоты борной
В) калия хлорида
Г) натрия хлорида
803
3362. [T035637] РЕАКЦИЯ С КОНЦЕНТРИРОВАННОЙ АЗОТНОЙ КИСЛОТОЙ,
ИСПОЛЬЗУЕМАЯ ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ ТОКОФЕРОЛА
АЦЕТАТА, ОСНОВАНА НА ЕГО СПОСОБНОСТИ К
А) окислению
Б) солеобразованию
В) восстановлению
Г) гидролизу
3363. [T035638] ПОДТВЕРЖДЕНИЕ ПОДЛИННОСТИ ПЛАТИФИЛЛИНА
ГИДРОТАРТРАТА С ПОМОЩЬЮ РЕАКТИВА ДРАГЕНДОРФА ВОЗМОЖНО ЗА
СЧЕТ
А) основных свойств третичного атома азота
Б) наличия в структуре карбоксильной группы
В) способности окисляться с образованием окрашенных продуктов
Г) наличия в структуре сложноэфирной группы
3364. [T035639] ОБРАЗОВАНИЕ ОКРАШЕННЫХ КОМПЛЕКСНЫХ СОЕДИНЕНИЙ С
ИОНАМИ ТЯЖЕЛЫХ МЕТАЛЛОВ ДЛЯ ПРОИЗВОДНЫХ 5-НИТРОФУРАНА
ОБУСЛОВЛЕНО ИХ
А) кислотными свойствами
Б) восстановительными свойствами
В) основными свойствами
Г) окислительными свойствами
3365. [T035640] ПОДТВЕРЖДЕНИЕ ПОДЛИННОСТИ МОРФИНА ГИДРОХЛОРИДА
С ПОМОЩЬЮ РЕАКТИВА МАЙЕРА ВОЗМОЖНО ЗА СЧЕТ
А) основных свойств третичного атома азота
Б) способности окисляться с образованием окрашенных продуктов
В) наличия фенольного гидроксила
Г) наличия спиртового гидроксила
804
3366. [T035644] ЛЕКАРСТВЕННОЕ СРЕДСТВО, РАСТВОРИМОЕ КАК В КИСЛОТАХ,
ТАК И В ЩЕЛОЧАХ
А) цинка оксид
Б) магния оксид
В) висмута нитрат основной
Г) натрия гидрокарбонат
3367. [T035645] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ПО СТРОЕНИЮ И ХИМИЧЕСКИМ
СВОЙСТВАМ ЯВЛЯЮЩЕЕСЯ АЛЬДЕГИДОСПИРТОМ
А) глюкоза
Б) нитроглицерин
В) глицерин
Г) хлоралгидрат
3368. [T035654] РАСТВОР НАТРИЯ КОБАЛЬТИНИТРИТА ИСПОЛЬЗУЮТ КАК
РЕАКТИВ ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ
А) калия хлорида
Б) натрия хлорида
В) магния сульфата
Г) кальция хлорида
3369. [T035655] РАСТВОР ГЕКСАГИДРОКСОСТИБАТА КАЛИЯ (КАЛИЯ
ПИРОАНТИМОНАТА) ИСПОЛЬЗУЮТ КАК РЕАКТИВ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ
А) натрия хлорида
Б) калия хлорида
В) магния сульфата
Г) кальция хлорида
805
3370. [T035656] РАСТВОР НАТРИЯ СУЛЬФИДА ИСПОЛЬЗУЮТ КАК РЕАКТИВ ДЛЯ
ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ
А) висмута нитрата основного
Б) кальция хлорида
В) натрия бромида
Г) калия хлорида
3371. [T035657] РАСТВОР КАЛИЯ ГЕКСАЦИАНОФЕРРАТА(II) ИСПОЛЬЗУЮТ КАК
РЕАКТИВ ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ
А) цинка сульфата
Б) магния сульфата
В) калия хлорида
Г) натрия хлорида
3372. [T035658] РАСТВОР АММОНИЯ ОКСАЛАТА ИСПОЛЬЗУЮТ КАК РЕАКТИВ
ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ
А) кальция хлорида
Б) калия хлорида
В) магния сульфата
Г) цинка сульфата
3373. [T035659] РАСТВОР НАТРИЯ СУЛЬФИДА ИСПОЛЬЗУЮТ КАК РЕАКТИВ ДЛЯ
ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ
А) цинка сульфата
Б) кальция хлорида
В) калия хлорида
Г) магния сульфата
806
3374. [T035660] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ КАЛИЯ ЙОДИДА
МЕТОДОМ АРГЕНТОМЕТРИИ ПО ФАЯНСУ ИСПОЛЬЗУЮТ ИНДИКАТОР
А) эозин Н
Б) крахмал
В) железа (III) аммония сульфат (квасцы железоаммониевые)
Г) калия хромат
3375. [T035661] СОДЕРЖАНИЕ ХЛОРОВОДОРОДА В ХЛОРИСТОВОДОРОДНОЙ
КИСЛОТЕ РАЗВЕДЕННОЙ ОПРЕДЕЛЯЮТ МЕТОДОМ
А) алкалиметрии
Б) йодометрии
В) комплексонометрии
Г) ацидиметрии
3376. [T035662] НЕОБХОДИМЫМ УСЛОВИЕМ КОЛИЧЕСТВЕННОГО
ОПРЕДЕЛЕНИЯ МАГНИЯ СУЛЬФАТА МЕТОДОМ КОМПЛЕКСОНОМЕТРИИ
ЯВЛЯЕТСЯ ТИТРОВАНИЕ В ПРИСУТСТВИИ
А) аммиачного буферного раствора
Б) серной кислоты разведенной
В) глицерина
Г) уксусной кислоты
3377. [T035663] ПУТЕМ ТИТРОВАНИЯ 0,1 М РАСТВОРОМ НАТРИЯ
ТИОСУЛЬФАТА ПРОВОДЯТ КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ
А) раствора йода спиртового 5%
Б) натрия хлорида
В) натрия тетрабората
Г) кислоты хлористоводородной разведенной
807
3378. [T035664] ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ, СОДЕРЖАЩИХ В ХИМИЧЕСКОЙ СТРУКТУРЕ СПИРТОВЫЙ
ГИДРОКСИЛ, МОЖНО ИСПОЛЬЗОВАТЬ РЕАКЦИЮ
А) этерификации
Б) образования азокрасителя
В) гидролиза
Г) образования «серебряного зеркала»
3379. [T035665] ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ, СОДЕРЖАЩИХ В ХИМИЧЕСКОЙ СТРУКТУРЕ ФЕНОЛЬНЫЙ
ГИДРОКСИЛ, ИСПОЛЬЗУЮТ РЕАКЦИЮ С
А) раствором железа(III) хлорида
Б) разведенной хлористоводородной кислотой
В) нингидрином
Г) аммиачным раствором нитрата серебра
3380. [T035666] ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ, СОДЕРЖАЩИХ В ХИМИЧЕСКОЙ СТРУКТУРЕ АЛЬДЕГИДНУЮ
ГРУППУ, МОЖНО ИСПОЛЬЗОВАТЬ РЕАКЦИЮ С РЕАКТИВОМ
А) Фелинга
Б) Марме
В) Марки
Г) Драгендорфа
3381. [T035667] ОБЩИМ МЕТОДОМ КОЛИЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ
АЛЬДЕГИДОВ ЯВЛЯЕТСЯ
А) йодометрия (обратное титрование)
Б) метод поляриметрии
В) йодометрия (прямое титрование)
Г) алкалиметрия после предварительного кислотного гидролиза
808
3382. [T035668] ВЗАИМОДЕЙСТВИЕ КОФЕИНА С РАСТВОРОМ ЙОДА В КИСЛОЙ
СРЕДЕ ОСНОВАНО НА РЕАКЦИИ
А) образования комплексной соли
Б) электрофильного замещения
В) восстановления
Г) окисления
3383. [T035669] ОСАДОК БЕЛОГО ЦВЕТА С РАСТВОРОМ НАТРИЯ СУЛЬФИДА,
НЕРАСТВОРИМЫЙ В УКСУСНОЙ КИСЛОТЕ И РАСТВОРИМЫЙ В
МИНЕРАЛЬНЫХ КИСЛОТАХ, ДАЁТ ЛЕКАРСТВЕННОЕ СРЕДСТВО
А) цинка сульфат
Б) висмута нитрат основной
В) меди сульфат
Г) серебра нитрат
3384. [T035670] РЕАКЦИЯ ОБРАЗОВАНИЯ ТИОХРОМА ХАРАКТЕРНА ДЛЯ
А) тиамина бромида
Б) аминазина
В) атропина сульфата
Г) феназепама
3385. [T035671] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ КИСЛОТЫ БОРНОЙ
ДОБАВЛЯЮТ ДЛЯ УСИЛЕНИЯ КИСЛОТНЫХ СВОЙСТВ
А) глицерин
Б) спирт этиловый
В) раствор аммиака
Г) хлороформ
809
3386. [T035672] ЛЕКАРСТВЕННОЕ СРЕДСТВО РАСТВОРИМО КАК В КИСЛОТАХ,
ТАК И В ЩЕЛОЧАХ
А) цинка оксид
Б) магния оксид
В) висмута нитрат основной
Г) натрия гидрокарбонат
3387. [T035673] ЦЕЛЬЮ ПРИЕМОЧНОГО КОНТРОЛЯ ЯВЛЯЕТСЯ
А) предупреждение поступления в аптечную организацию недоброкачественных лекарственных
средств, используемых для изготовления лекарственных препаратов по рецептам и требованиям,
а также некачественных упаковочных материалов
Б) проверка лекарственного препарата по внешнему виду, запаху, однородности смешивания,
отсутствию механических включений в жидких лекарственных формах
В) проверка общей массы или объема лекарственного препарата, количества и массы отдельных
доз, входящих в лекарственный препарат
Г) оценка качества изготовления лекарственных препаратов по показателям: качественный
анализ: подлинность лекарственных средств; количественный анализ: количественное
определение лекарственных средств
3388. [T035674] ПРИ ПРОВЕДЕНИИ ПРИЕМОЧНОГО КОНТРОЛЯ ПРОВОДИТСЯ
А) проверка поступающих лекарственных средств на соответствие требованиям по показателям:
«Описание», «Упаковка», «Маркировка», проверка правильности оформления
сопроводительных документов, включая документы, подтверждающие качество лекарственных
средств
Б) заполнение паспорта письменного контроля
В) проверка общей массы или объема лекарственного препарата, количества и массы отдельных
доз, входящих в лекарственный препарат
Г) оценка качества изготовления лекарственных препаратов по показателям: качественный
анализ: подлинность лекарственных средств; количественный анализ: количественное
определение лекарственных средств
810
3389. [T035675] КОНТРОЛЬ ПО ПОКАЗАТЕЛЮ «ОПИСАНИЕ» ВКЛЮЧАЕТ
ПРОВЕРКУ
А) внешнего вида, агрегатного состояния, цвета, запаха лекарственного средства
Б) целостности упаковки и ее соответствие физико-химическим свойствам лекарственного
вещества
В) соответствия маркировки первичной, вторичной упаковки лекарственного средства
требованиям нормативных правовых актов, наличие листовки-вкладыша на русском языке в
упаковке
Г) растворимости лекарственного вещества
3390. [T035676] КОНТРОЛЬ ПО ПОКАЗАТЕЛЮ «УПАКОВКА» ВКЛЮЧАЕТ
ПРОВЕРКУ
А) целостности упаковки и ее соответствие физико-химическим свойствам лекарственного
вещества
Б) внешнего вида, агрегатного состояния, цвета, запаха лекарственного средства
В) соответствия маркировки первичной, вторичной упаковки лекарственного средства
требованиям нормативных правовых актов, наличие листовки-вкладыша на русском языке в
упаковке
Г) растворимости лекарственного вещества
3391. [T035677] КОНТРОЛЬ ПО ПОКАЗАТЕЛЮ «МАРКИРОВКА» ВКЛЮЧАЕТ
ПРОВЕРКУ
А) соответствия маркировки первичной, вторичной упаковки лекарственного средства
требованиям нормативных правовых актов, наличие листовки-вкладыша на русском языке в
упаковке
Б) внешнего вида, агрегатного состояния, цвета, запаха лекарственного средства
В) целостности упаковки и ее соответствие физико-химическим свойствам лекарственного
вещества
Г) растворимости лекарственного вещества
811
3392. [T035679] ПО ГОСУДАРСТВЕННОЙ ФАРМАКОПЕЕ РАСТВОР НАТРИЯ
КОБАЛЬТИНИТРИТА ИСПОЛЬЗУЮТ КАК РЕАКТИВ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ
А) калий-иона
Б) натрий-иона
В) магний-иона
Г) кальций-иона
3393. [T035680] ПО ГОСУДАРСТВЕННОЙ ФАРМАКОПЕЕ РАСТВОР КАЛИЯ
ПИРОАНТИМОНАТА ИСПОЛЬЗУЮТ КАК РЕАКТИВ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ
А) натрий-иона
Б) калий-иона
В) магний-иона
Г) кальций-иона
3394. [T035681] ПО ГОСУДАРСТВЕННОЙ ФАРМАКОПЕЕ РАСТВОР НАТРИЯ
СУЛЬФИДА ИСПОЛЬЗУЮТ КАК РЕАКТИВ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ
А) висмут-иона
Б) кальций-иона
В) натрий-иона
Г) калий-иона
3395. [T035682] ПО ГОСУДАРСТВЕННОЙ ФАРМАКОПЕЕ РАСТВОР КАЛИЯ
ФЕРРОЦИАНИДА ИСПОЛЬЗУЮТ КАК РЕАКТИВ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ
А) цинк-иона
Б) магний-иона
В) калий-иона
Г) натрий-иона
812
3396. [T035683] ПО ГОСУДАРСТВЕННОЙ ФАРМАКОПЕЕ РАСТВОР АММОНИЯ
ОКСАЛАТА ИСПОЛЬЗУЮТ КАК РЕАКТИВ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ
А) кальций-иона
Б) калий-иона
В) магний-иона
Г) цинк-иона
3397. [T035684] ПРИ ВНЕСЕНИИ КРИСТАЛЛА ЛЕКАРСТВЕННОГО ВЕЩЕСТВА В
БЕСЦВЕТНОЕ ПЛАМЯ, ПЛАМЯ ОКРАСИЛОСЬ В ФИОЛЕТОВЫЙ ЦВЕТ, ЧТО
ХАРАКТЕРНО ДЛЯ
А) калия хлорида
Б) натрия бромида
В) лития карбоната
Г) кальция хлорида
3398. [T035686] К РАСТВОРУ ЛЕКАРСТВЕННОГО ВЕЩЕСТВА ДОБАВИЛИ
РАСТВОР КИСЛОТЫ ХЛОРИСТОВОДОРОДНОЙ, РАСТВОР ХЛОРАМИНА И
ХЛОРОФОРМ, СМЕСЬ ВЗБОЛТАЛИ, ХЛОРОФОРМНЫЙ СЛОЙ ОКРАСИЛСЯ В
ЖЕЛТО-БУРЫЙ ЦВЕТ, ЧТО ХАРАКТЕРНО ДЛЯ
А) натрия бромида
Б) калия хлорида
В) калия иодида
Г) натрия хлорида
3399. [T035687] К РАСТВОРУ ЛЕКАРСТВЕННОГО ВЕЩЕСТВА ДОБАВИЛИ
РАСТВОР КИСЛОТЫ СЕРНОЙ, РАСТВОР НАТРИЯ НИТРИТА И ХЛОРОФОРМ,
СМЕСЬ ВЗБОЛТАЛИ, ХЛОРОФОРМНЫЙ СЛОЙ ОКРАСИЛСЯ В ФИОЛЕТОВЫЙ
ЦВЕТ, ЧТО ХАРАКТЕРНО ДЛЯ
А) калия иодида
Б) калия хлорида
В) натрия бромида
Г) натрия хлорида
813
3400. [T035688] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ НАТРИЯ ХЛОРИДА
ПРОВОДЯТ МЕТОДОМ
А) аргентометрии по Мору
Б) ацидиметрии
В) комплексонометрии
Г) алкалиметрии
3401. [T035689] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ КАЛИЯ ЙОДИДА ПРОВОДЯТ
МЕТОДОМ
А) аргентометрии по Фаянсу
Б) ацидиметрии
В) комплексонометрии
Г) алкалиметрии
3402. [T035690] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ РАСТВОРА ВОДОРОДА
ПЕРОКСИДА ПРОВОДЯТ МЕТОДОМ
А) перманганатометрии
Б) комплексонометрии
В) ацидиметрии
Г) алкалиметрии
3403. [T035691] МЕТОДОМ КОМПЛЕКСОНОМЕТРИИ ПРОВОДЯТ
КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ
А) магния сульфата
Б) натрия хлорида
В) калия йодида
Г) натрия гидрокарбоната
814
3404. [T035692] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ КАЛЬЦИЯ ХЛОРИДА
ПРОВОДЯТ МЕТОДОМ
А) комплексонометрии
Б) ацидиметрии
В) перманганатометрии
Г) алкалиметрии
3405. [T035693] МЕТОДОМ АРГЕНТОМЕТРИИ ПО МОРУ МОЖНО ПРОВЕСТИ
КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ
А) кальция хлорида
Б) водорода пероксида
В) магния сульфата
Г) цинка сульфата
3406. [T035695] К СЕРДЕЧНЫМ ГЛИКОЗИДАМ ОТНОСЯТСЯ
А) дигитоксин
Б) кверцетин
В) этионамид
Г) цистеин
3407. [T035696] ФТИВАЗИД ОТНОСИТСЯ К ПРОИЗВОДНЫМ
А) изоникотиновой кислоты
Б) тиоамида изоникотиновой кислоты
В) валериановой кислоты
Г) никотиновой кислоты
3408. [T035697] КОЛИЧЕСТВО ОБЩЕЙ ЗОЛЫ ОТРАЖАЕТ СОДЕРЖАНИЕ В
ЛЕКАРСТВЕННОМ РАСТИТЕЛЬНОМ СЫРЬЕ
А) оксидов и солей металлов
Б) органических высокомолекулярных примесей
В) металлсодержащих органических соединений
Г) галоген-содержащих примесей
815
3409. [T035698] НАЛИЧИЕ ПРИМЕСЕЙ СОЛЕЙ КАЛЬЦИЯ В
ФАРМАЦЕВТИЧЕСКИХ СУБСТАНЦИЯХ ОПРЕДЕЛЯЮТ С ПОМОЩЬЮ
А) аммония оксалата
Б) серебра нитрата
В) бария хлорида
Г) натрия цитрата
3410. [T035700] СЕРДЕЧНЫЕ ГЛИКОЗИДЫ – СЛОЖНЫЕ ВЕЩЕСТВА, В СОСТАВ
КОТОРЫХ ВХОДЯТ
А) углеводы
Б) жирные кислоты
В) спирты
Г) альдегиды
3411. [T035701] ВАЛИДОЛ ПО ХИМИЧЕСКОЙ СТРУКТУРЕ ПРЕДСТАВЛЯЕТ
СОБОЙ
А) смесь ментола и ментилового эфира изовалериановой кислоты
Б) сложный эфир ментола и валериановой кислоты
В) сложный эфир тимола и изовалериановой кислоты
Г) сложный эфир ментола и уксусной кислоты
3412. [T035702] СИНТЕТИЧЕСКИМ АНАЛОГОМ ПАПАВЕРИНА ГИДРОХЛОРИДА
ЯВЛЯЕТСЯ
А) дротаверина гидрохлорид
Б) прокаинамида гидрохлорид
В) хинина гидрохлорид
Г) гистамина гидрохлорид
816
3413. [T035704] ПРИ ЭКСПЕРИМЕНТАЛЬНОМ ИЗУЧЕНИИ СТАБИЛЬНОСТИ
ОБРАЗЦЫ ЛЕКАРСТВЕННЫХ СРЕДСТВ В ТЕЧЕНИЕ ПЕРВОГО ГОДА ХРАНЕНИЯ
ПОДВЕРГАЮТСЯ ПРОВЕРКЕ НА СООТВЕТСТВИЕ ТРЕБОВАНИЯМ
НОРМАТИВНОЙ ДОКУМЕНТАЦИИ
А) через каждые 3 месяца
Б) через каждые 6 месяцев
В) через 12 месяцев
Г) ежедневно
3414. [T035705] ПРИ ОПРЕДЕЛЕНИИ СРОКА ГОДНОСТИ ИНДИВИДУАЛЬНЫХ
ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ МЕТОДОМ «УСКОРЕННОГО СТАРЕНИЯ»
ПРЕДЕЛЬНО ДОПУСТИМОЙ ТЕМПЕРАТУРОЙ ЭКСПЕРИМЕНТАЛЬНОГО
ХРАНЕНИЯ ЯВЛЯЕТСЯ
А) + 60 ºС
Б) + 30 ºС
В) + 40 ºС
Г) + 90 ºС
3415. [T035706] ЛЕКАРСТВЕННЫЕ ВЕЩЕСТВА, СОДЕРЖАЩИЕ
КРИСТАЛЛИЗАЦИОННУЮ ВОДУ, ОБЛАДАЮТ
А) гигроскопичностью
Б) термолабильностью
В) светочувствительностью
Г) летучестью
3416. [T035707] КРИСТАЛЛОГИДРАТОМ ЯВЛЯЕТСЯ
А) натрия тиосульфат
Б) серебра нитрат
В) калия йодид
Г) натрия карбонат
817
3417. [T035708] ГЛЮКОЗА В ВОДНЫХ РАСТВОРАХ ПРИ ДЛИТЕЛЬНОМ
ХРАНЕНИИ ПОДВЕРГАЕТСЯ
А) окислению
Б) изомеризации
В) дегидрированию
Г) полимеризации
3418. [T035709] СПОСОБНОСТЬЮ ВОЗГОНЯТЬСЯ ПРИ ДЛИТЕЛЬНОМ ХРАНЕНИИ
ОБЛАДАЕТ КИСЛОТА
А) салициловая
Б) аминокапроновая
В) глутаминовая
Г) ацетилсалициловая
3419. [T035711] СПОСОБНОСТЬ ПРОКАИНА ГИДРОХЛОРИДА ПОДВЕРГАТЬСЯ
ГИДРОЛИЗУ ПРИ НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ ОБУСЛОВЛЕНА
НАЛИЧИЕМ В ЕГО СТРУКТУРЕ
А) сложно-эфирной группы
Б) первичной ароматической аминогруппы
В) третичного атома азота
Г) алифатического радикала
3420. [T035712] В АПТЕКЕ КОНТРОЛЬ КАЧЕСТВА ВОДЫ ОЧИЩЕННОЙ
СОГЛАСНО ТРЕБОВАНИЯМ НОРМАТИВНОЙ ДОКУМЕНТАЦИИ ПРОВОДЯТ
А) ежедневно
Б) 1 раз в 3 дня
В) 1 раз в неделю
Г) 1 раз в месяц
818
3421. [T035713] НАИБОЛЬШЕЕ ВЛИЯНИЕ НА СКОРОСТЬ ГИДРОЛИЗА
ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ В РАСТВОРЕ ОКАЗЫВАЕТ
А) рН раствора
Б) температура
В) влажность воздуха
Г) свет
3422. [T035714] СРЕДИ ПРИВЕДЁННЫХ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ ДЕЙСТВИЮ
УФ-СВЕТА НАИБОЛЕЕ ПОДВЕРЖЕН
А) α-токоферола ацетат
Б) кальция лактат
В) натрия бензоат
Г) кальция глюконат
3423. [T035715] СРОК ХРАНЕНИЯ ГЛАЗНЫХ КАПЕЛЬ ИНДИВИДУАЛЬНОГО
ИЗГОТОВЛЕНИЯ СОСТАВЛЯЕТ НЕ БОЛЕЕ
А) 2 суток
Б) 5 суток
В) 10 суток
Г) 3 суток
3424. [T035716] К ОБЯЗАТЕЛЬНЫМ ВИДАМ ВНУТРИАПТЕЧНОГО КОНТРОЛЯ
ОТНОСЯТСЯ
А) письменный, органолептический, контроль при отпуске
Б) письменный, опросный, контроль при отпуске
В) письменный, органолептический, физический
Г) физический, химический, контроль при отпуске
3425. [T035718] ОПРОСНЫЙ КОНТРОЛЬ ПРОВОДЯТ ПОСЛЕ ИЗГОТОВЛЕНИЯ
А) не более 5 лекарственных форм
Б) не менее 10 лекарственных форм
В) не более 3 лекарственных форм
Г) ежедневно в конце рабочего дня
819
3426. [T035719] ПРИ ФИЗИЧЕСКОМ ВНУТРИАПТЕЧНОМ КОНТРОЛЕ
ПРОВЕРЯЮТ
А) массу отдельных доз
Б) прозрачность, цвет и запах
В) подлинность компонентов прописи
Г) количественное содержание компонентов прописи
3427. [T035720] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ ГЛЮКОЗЫ В РАСТВОРАХ
ПРОВОДЯТ МЕТОДОМ
А) поляриметрии
Б) тонкослойной хроматографии
В) спектрофотометрии
Г) фотоколориметрии
3428. [T035721] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ МЕТОДОМ АЛКАЛИМЕТРИИ В КАЧЕСТВЕ ИНДИКАТОРА
ИСПОЛЬЗУЕТСЯ
А) фенолфталеин
Б) кристаллический фиолетовый
В) бромтимоловый синий
Г) метиловый оранжевый
3429. [T035722] В МЕТОДЕ АРГЕНТОМЕТРИЧЕСКОГО ТИТРОВАНИЯ ПО
ФОЛЬГАРДУ В КАЧЕСТВЕ ИНДИКАТОРА ИСПОЛЬЗУЮТ
А) железоаммониевые квасцы
Б) калия хромат
В) натрия эозинат
Г) фенолфталеин
820
3430. [T035723] К ЛЕГКО РАСТВОРИМОМУ ЛЕКАРСТВЕННОМУ ВЕЩЕСТВУ
ОТНОСИТСЯ ВЕЩЕСТВО, 1 Г КОТОРОГО РАСТВОРИМ В ОБЪЕМЕ
РАСТВОРИТЕЛЯ
А) 1-10 мл
Б) более 100 мл
В) 10-30 мл
Г) до 1 мл
3431. [T035724] ПОД «РАСТВОРИМОСТЬЮ» ЛЕКАРСТВЕННОГО ВЕЩЕСТВА
ПОНИМАЮТ
А) объем растворителя (мл), необходимый для растворения 1 г вещества
Б) массу растворенного вещества (г) в 100 мл раствора
В) массу растворенного вещества (г) в 1000 мл растворителя
Г) массу растворенного вещества (г) в 1 мл растворителя
3432. [T035725] СПЕКТРОФОТОМЕТРИЧЕСКИЕ МЕТОДЫ ИССЛЕДОВАНИЯ
ОСНОВАНЫ НА СПОСОБНОСТИ ВЕЩЕСТВ
А) избирательно поглощать электромагнитное излучение
Б) образовывать соединения, обладающие флуоресценцией в водных растворах
В) преломлять луч света при прохождении границы раздела фаз
Г) вращать плоскость поляризованного света
3433. [T035726] ПОЯВЛЕНИЕ ЗЕЛЕНОЙ ОКРАСКИ ПРИ НАГРЕВАНИИ
РИБОКСИНА С РАСТВОРОМ ХЛОРИДА ЖЕЛЕЗА (III) В
ХЛОРИСТОВОДОРОДНОЙ КИСЛОТЕ И СПИРТОВЫМ РАСТВОРОМ ОРЦИНА
ОБУСЛОВЛЕНО НАЛИЧИЕМ В ЕГО СТРУКТУРЕ
А) остатка рибозы
Б) фенольного гидроксила
В) третичного атома азота
Г) спиртового гидроксила
821
3434. [T035727] ДЛЯ КОЛИЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ СТРЕПТОЦИДА ПРИ
ВНУТРИАПТЕЧНОМ КОНТРОЛЕ ПРИМЕНЯЮТ МЕТОД
А) нитритометрии
Б) броматометрии
В) ацидиметрии
Г) алкалиметрии
3435. [T035728] ДЛЯ ИДЕНТИФИКАЦИИ ГАЛОГЕНСОДЕРЖАЩИХ
ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ МОЖЕТ БЫТЬ ИСПОЛЬЗОВАНА
А) проба Бельштейна
Б) реакция Витали-Морена
В) реакция Серенсена
Г) реакция Цинке
3436. [T035729] ПО РЕАКЦИИ СРАСТВОРОМ КОБАЛЬТИНИТРИТА НАТРИЯ
МОЖЕТ БЫТЬ ПОДВЕРЖЕНА ПОДЛИННОСТЬ
СЛЕДУЮЩЕГОЛЕКАРСТВЕННОГО ВЕЩЕСТВА
А) калия хлорид
Б) магния сульфат
В) кальция хлорид
Г) натрия хлорид
3437. [T035731] ЦИАНИНОВАЯ ПРОБА МОЖЕТ БЫТЬ ИСПОЛЬЗОВАНА ДЛЯ
ИСПЫТАНИЯ ПОДЛИННОСТИ
А) кверцетина
Б) резорцина
В) цистеина
Г) фтивазида
822
3438. [T035732] РЕАКТИВ ДРАГЕНДОРФА ПРЕДСТАВЛЯЕТ СОБОЙ РАСТВОР
А) висмута йодида в калия йодиде
Б) йода в калия йодиде
В) ртути йодида в калия йодиде
Г) кадмия йодида в калия йодиде
3439. [T035734] ПО РЕАКЦИИ С НИНГИДРИНОМ МОЖНО ПОДТВЕРДИТЬ
ПОДЛИННОСТЬ СЛЕДУЮЩЕГО ЛЕКАРСТВЕННОГО ВЕЩЕСТВА
А) пикамилон
Б) никотинамид
В) никетамид
Г) никотиновая кислота
3440. [T035735] ПОДЛИННОСТЬ КАМФОРЫ МОЖНО ПОДТВЕРДИТЬ ПО
РЕАКЦИИ ОБРАЗОВАНИЯ
А) дифенилгидразона
Б) азокрасителя
В) ауринового красителя
Г) оснований Шиффа
3441. [T035736] МЕТОДОМ ФАЯНСА ПРОВОДЯТ КОЛИЧЕСТВЕННОЕ
ОПРЕДЕЛЕНИЕ
А) йодидов
Б) хлоридов
В) бромидов
Г) нитратов
823
3442. [T035737] ЦВЕТНАЯ РЕАКЦИЯ С КОНЦЕНТРИРОВАННОЙ СЕРНОЙ
КИСЛОТОЙ В ПРИСУТСТВИИ ВАНИЛИНА ИСПОЛЬЗУЕТСЯ ДЛЯ ИСПЫТАНИЯ
ПОДЛИННОСТИ
А) ментола
Б) этанола
В) глицерина
Г) фенола
3443. [T035738] К СПЕЦИАЛЬНЫМ РЕАКТИВАМ НА АЛКАЛОИДЫ ОТНОСИТСЯ
РЕАКТИВ
А) Марки
Б) Майера
В) Драгендорфа
Г) Вагнера-Бушарда
3444. [T035739] ЛЕКАРСТВЕННОЕ ВЕЩЕСТВО, ПОДЛИННОСТЬ КОТОРОГО
МОЖНО ПОДТВЕРДИТЬ ПО ОБЕСЦВЕЧИВАНИЮ СИНЕГО РАСТВОРА 2,6-
ДИХЛОРФЕНОЛИНДОФЕНОЛА
А) кислота аскорбиновая
Б) кислота ацетилсалициловая
В) кислота глютаминовая
Г) кислота бензойная
3445. [T035740] ГИДРОКСАМОВАЯ ПРОБА ИСПОЛЬЗУЕТСЯ ДЛЯ ИСПЫТАНИЯ
ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ, ИМЕЮЩИХ В СВОЕЙ
СТРУКТУРЕ
А) сложно-эфирную группу
Б) спиртовую группу
В) первичную ароматическую аминогруппу
Г) алифатическую аминогруппу
824
3446. [T035741] РЕАКЦИЯ ОБРАЗОВАНИЯ ОСНОВАНИЙ ШИФФА
ИСПОЛЬЗУЕТСЯ ДЛЯ ИСПЫТАНИЯ ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ, ИМЕЮЩИХ В СВОЕЙ СТРУКТУРЕ
А) первичную ароматическую аминогруппу
Б) спиртовую группу
В) сложно-эфирную группу
Г) вторичную ароматическую аминогруппу
3447. [T035742] ЛИГНИНОВАЯ ПРОБА ИСПОЛЬЗУЕТСЯ ДЛЯ ЭКСПРЕСС-
АНАЛИЗА
А) первичных ароматических аминов
Б) производных ароматических аминокислот
В) производных спиртов
Г) производных алифатических аминокислот
3448. [T035743] ДЛЯ ИСПЫТАНИЯ ПОДЛИННОСТИ СУЛЬФАНИЛАМИДНЫХ
ПРЕПАРАТОВ МОЖЕТ БЫТЬ ИСПОЛЬЗОВАНА
А) лигниновая проба
Б) индофенольная проба
В) тиохромная проба
Г) мурексидная проба
3449. [T035746] ДЛЯ ИСПЫТАНИЯ ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ,
ИМЕЮЩИХ В СТРУКТУРЕ ПЕРВИЧНУЮ АРОМАТИЧЕСКУЮ АМИНОГРУППУ,
ИСПОЛЬЗУЕТСЯ РЕАКЦИЯ
А) диазотирования и азосочетания
Б) этерификации
В) гидролиза
Г) замещения
825
3450. [T035747] ДЛЯ ОПРЕДЕЛЕНИЯ СОДЕРЖАНИЯ ВОДЫ В
ФАРМАЦЕВТИЧЕСКИХ СУБСТАНЦИЯХ ИСПОЛЬЗУЮТ РЕАКТИВ
А) Фишера
Б) Марки
В) Несслера
Г) Драгендорфа
3451. [T035748] ОБРАЗОВАНИЕ ОСАДКОВ С ОБЩЕАЛКАЛОИДНЫМИ
РЕАКТИВАМИ ОБУСЛОВЛЕНО НАЛИЧИЕМ В СТРУКТУРЕ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ
А) третичного атома азота
Б) первичной ароматической аминогруппы
В) альдегидной группы
Г) алифатической аминогруппы
3452. [T035749] ПОДЛИННОСТЬ КИСЛОТЫ АСКОРБИНОВОЙ И ГЛЮКОЗЫ
МОЖНО ПОДТВЕРДИТЬ С ПОМОЩЬЮ РЕАКЦИИ
А) «серебряного зеркала»
Б) азосочетания
В) комплексообразования
Г) этерификации
3453. [T035750] ОБЩЕГРУППОВЫМ РЕАКТИВОМ ДЛЯ ИСПЫТАНИЯ
ПОДЛИННОСТИ ПРОИЗВОДНЫХ ЦИКЛОПЕНТАНПЕРГИДРОФЕНАНТРЕНА
ЯВЛЯЕТСЯ
А) концентрированная H2SO4
Б) концентрированная HNO3
В) NaOH
Г) концентрированная H3PO4
826
3454. [T035751] ПОДЛИННОСТЬ СЕРДЕЧНЫХ ГЛИКОЗИДОВ МОЖНО
ПОДТВЕРДИТЬ С ПОМОЩЬЮ РЕАКЦИИ
А) «серебряного зеркала»
Б) индофенольной пробы
В) образования ауринового красителя
Г) азосочетания
3455. [T035752] В ОСНОВЕ РЕАКЦИИ ВИТАЛИ-МОРЕНА, ИСПОЛЬЗУЕМОЙ ПРИ
ИСПЫТАНИИ ПОДЛИННОСТИ АЛКАЛОИДОВ ТРОПАНА, ЛЕЖИТ ПРОЦЕСС
А) нитрования
Б) диазотирования
В) гидролиза
Г) этерификации
3456. [T035753] ПОДЛИННОСТЬ ХИНИНА ГИДРОХЛОРИДА МОЖНО
ПОДТВЕРДИТЬ ПО РЕАКЦИИ ОБРАЗОВАНИЯ
А) талейохина
Б) ванилина
В) халкона
Г) хроменола
3457. [T035754] ИСПЫТАНИЕ ПОДЛИННОСТИ И КОЛИЧЕСТВЕННОЕ
ОПРЕДЕЛЕНИЕ РИБОФЛАВИНА ПО ФС ПРОВОДЯТ МЕТОДОМ
А) спектрофотометрии в УФ-области
Б) ВЖЭХ
В) поляриметрии
Г) гравиметрии
827
3458. [T035755] ДЛЯ ИСПЫТАНИЯ ПОДЛИННОСТИ ПРОИЗВОДНЫХ ПУРИНА
ИСПОЛЬЗУЕТСЯ
А) мурексидная проба
Б) талейохинная проба
В) гидроксамовая проба
Г) тиохромная проба
3459. [T035756] РЕАКЦИЯ КОМПЛЕКСООБРАЗОВАНИЯ ЖЕЛЕЗА (III) С
ХЛОРИДОМ ИСПОЛЬЗУЕТСЯ ДЛЯ ИСПЫТАНИЙ ПОДЛИННОСТИ
ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ, ПРОИЗВОДНЫХ
А) фенолов
Б) карбоновых кислот
В) углеводов
Г) альдегидов
3460. [T035757] ДЛЯ ИСПЫТАНИЯ ПОДЛИННОСТИ ГЛЮКОЗЫ МОЖЕТ БЫТЬ
ИСПОЛЬЗОВАН РЕАКТИВ
А) Фелинга
Б) Драгендорфа
В) Марки
Г) Фреде
3461. [T035758] ПОДЛИННОСТЬ КИСЛОТЫ БОРНОЙ МОЖНО ПОДТВЕРДИТЬ С
ПОМОЩЬЮ
А) этанола
Б) глюкозы
В) формальдегида
Г) глицерина
828
3462. [T035759] РЕАКЦИЯ КОМПЛЕКСООБРАЗОВАНИЯ С МЕДИ (II) СУЛЬФАТОМ
ИСПОЛЬЗУЕТСЯ ДЛЯ ИСПЫТАНИЯ ПОДЛИННОСТИ
А) глицерина
Б) этанола
В) кислоты аминокапроновой
Г) нитроглицерина
3463. [T035760] ОБЩЕГРУППОВОЙ РЕАКЦИЕЙ ДЛЯ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ, ПРОИЗВОДНЫХ АМИНОКИСЛОТ ЯВЛЯЕТСЯ
А) нингидриновая проба
Б) мурексидная проба
В) тиохромная проба
Г) халконовая проба
3464. [T035761] В МЕТОДЕ НЕВОДНОГО ТИТРОВАНИЯ СЛАБЫХ ОРГАНИЧЕСКИХ
ОСНОВАНИЙ ДЛЯ УСИЛЕНИЯ ОСНОВНЫХ СВОЙСТВ В КАЧЕСТВЕ
РАСТВОРИТЕЛЯ ИСПОЛЬЗУЮТ
А) ледяную уксусную кислоту
Б) кислоту хлористоводородную
В) диметилформамид
Г) пиридин
3465. [T035762] ПРИ ОПРЕДЕЛЕНИИ ОРГАНИЧЕСКИХ ВЕЩЕСТВ,
ПРОЯВЛЯЮЩИХ КИСЛОТНЫЕ СВОЙСТВА, МЕТОДОМ НЕВОДНОГО
ТИТРОВАНИЯ В КАЧЕСТВЕ ИНДИКАТОРА ИСПОЛЬЗУЮТ
А) тимоловый синий
Б) кристаллический фиолетовый
В) метиловый оранжевый
Г) ализариновый красный
829
3466. [T035763] К МЕТОДАМ ОКИСЛИТЕЛЬНО-ВОССТАНОВИТЕЛЬНОГО
ТИТРОВАНИЯ ОТНОСЯТСЯ
А) йодометрия, перманганатометрия, йодатометрия
Б) ацидиметрия, алкалиметрия, броматометрия
В) нитритометрия, йодхлорметрия, меркуриметрия
Г) комплексонометрия, нитритометрия, аргентометрия
3467. [T035764] СОЛИ НАТРИЯ ОКРАШИВАЮТ БЕСЦВЕТНОЕ ПЛАМЯ ГОРЕЛКИ В
А) желтый цвет
Б) зелёный цвет
В) фиолетовый цвет
Г) карминно-красный цвет
3468. [T035765] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ МАГНИЯ СУЛЬФАТА
ПРОВОДЯТ МЕТОДОМ
А) комплексонометрии
Б) алкалиметрии
В) перманганатометрии
Г) йодометрии
3469. [T035766] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ ФЕНОБАРБИТАЛА
МЕТОДОМ НЕВОДНОГО ТИТРОВАНИЯ В КАЧЕСТВЕ ИНДИКАТОРА
ИСПОЛЬЗУЕТСЯ
А) тимоловый синий
Б) кристаллический фиолетовый
В) метиловый оранжевый
Г) кислотный хром-чёрный специальный
830
3470. [T035767] РЕАКЦИЮ ОБРАЗОВАНИЯ ЙОДОФОРМА ИСПОЛЬЗУЮТ ДЛЯ
ИСПЫТАНИЯ ПОДЛИННОСТИ
А) этанола
Б) глюкозы
В) глицерина
Г) аскорбиновой кислоты
3471. [T035768] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ, ПРОЯВЛЯЮЩИХ СЛАБЫЕ ОСНОВНЫЕ СВОЙСТВА, В КАЧЕСТВЕ
ТИТРАНТА ИСПОЛЬЗУЮТ
А) 0,1 М раствор хлорной кислоты
Б) 0,1 М раствор натрия гидроксида
В) 0,1 М раствор хлористоводородной кислоты
Г) 0,1 М раствор натрия тиосульфата
3472. [T035769] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ МЕТОДОМ АРГЕНТОМЕТРИИ ПО ФОЛЬГАРДУ В КАЧЕСТВЕ
ТИТРАНТА ИСПОЛЬЗУЮТ
А) 0,1 М раствор аммония тиоцианата
Б) 0,1 М раствор натрия гидроксида
В) 0,1 М раствор хлорной кислоты
Г) 0,1 М раствор натрия нитрита
3473. [T035770] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ КАЛЬЦИЯ ХЛОРИДА
МЕТОДОМ КОМПЛЕКСОНОМЕТРИИ ИСПОЛЬЗУЮТ ИНДИКАТОР
А) хромовый тёмно-синий
Б) кристаллический фиолетовый
В) метиловый оранжевый
Г) тимоловый синий
831
3474. [T035771] ОПРЕДЕЛЕНИЕ ПРОЗРАЧНОСТИ И СТЕПЕНИ МУТНОСТИ
РАСТВОРОВ ФАРМАЦЕВТИЧЕСКИХ СУБСТАНЦИЙ ПРОВОДЯТ ПРИ
А) при электрическом освещении (лампа 40 Вт) на темном фоне
Б) при дневном свете на темном фоне
В) дневном проходящем свете, просматривая вдоль оси пробирки
Г) при электрическом свете на белом фоне
3475. [T035772] ИСХОДНЫЙ ЭТАЛОН ДЛЯ ОПРЕДЕЛЕНИЯ ПРОЗРАЧНОСТИ И
МУТНОСТИ РАСТВОРОВ ФАРМАЦЕВТИЧЕСКИХ СУБСТАНЦИЙ СОГЛАСНО ГФ
ХIII ГОТОВЯТ ПУТЕМ
А) смешивания равных количеств растворов гидразина сульфата и гексаметилентетрамина
Б) растворения гексаметилентетрамина в воде очищенной
В) растворения гидразина сульфата в растворе натрия гидроксида
Г) растворения в воде точной навески гидразина сульфата
3476. [T035773] РАСТВОР ЛЕКАРСТВЕННОГО ВЕЩЕСТВА СОГЛАСНО
ТРЕБОВАНИЯМ ГФ ХIII ЯВЛЯЕТСЯ БЕСЦВЕТНЫМ, ЕСЛИ ЕГО ОКРАСКА
А) не отличается от растворителя или выдерживает сравнение с эталоном цветности В9
Б) не отличается от растворителя или выдерживает сравнение с эталоном цветности В1
В) не отличается от эталонного раствора натрия хлорида
Г) соответствует эталонному раствору кислоты хлористоводородной
3477. [T035774] ПРИ ОПРЕДЕЛЕНИИ ПРИМЕСИ СОЛЕЙ АММОНИЯ В ВОДЕ
ОЧИЩЕННОЙ В СООТВЕТСТВИИ С ТРЕБОВАНИЯМИ ГФ XIII
А) примесь регламентируется, проводится сравнение с эталоном по реакции с реактивом
Несслера
Б) проводится сравнение с эталоном мутности I
В) примесь должна отсутствовать, реакция должна быть отрицательной
Г) примесь регламентируется, проводится сравнение с эталоном по реакции с лакмусом
832
3478. [T035776] В ВОДЕ ОЧИЩЕННОЙ В СООТВЕТСТВИИ С ТРЕБОВАНИЯМИ ГФ
XIII РЕГЛАМЕНТИРУЕТСЯ КОЛИЧЕСТВО ПРИМЕСИ
А) солей аммония, тяжелых металлов
Б) солей аммония, диоксид углерода
В) солей аммония, солей кальция и магния
Г) солей аммония, хлоридов
3479. [T035778] ЗНАЧЕНИЕ ВЕЛИЧИНЫ PH ВОДЫ ОЧИЩЕННОЙ ПО
ТРЕБОВАНИЯМ ГФ XIII ДОЛЖНО БЫТЬ В ПРЕДЕЛАХ
А) 5,0 - 7,0
Б) 6,5 - 7,5
В) 5,5 - 8,0
Г) 5,0 - 6,0
3480. [T035781] КАТИОН НАТРИЯ В НАТРИЯ БЕНЗОАТЕ МОЖНО ПОДТВЕРДИТЬ
С РАСТВОРОМ
А) калия пироантимоната
Б) калия гидроксида
В) калия ферроцианида (III)
Г) калия гидрофосфата
3481. [T035782] КАТИОН КАЛЬЦИЯ В КАЛЬЦИЯ ГЛЮКОНАТЕ МОЖНО
ПОДТВЕРДИТЬ С РАСТВОРОМ
А) оксалата аммония
Б) натрия гидроксид
В) бария хлоридом
Г) натрия гексанитрокобальтатом
833
3482. [T035783] КИСЛОТУ АМИНОКАПРОНОВУЮ ИДЕНТИФИЦИРУЮТ
РЕАКЦИЕЙ С РАСТВОРОМ
А) нингидрина
Б) хлорида железа (III)
В) формальдегида
Г) β-нафтола в щелочной среде
3483. [T035784] БЕНЗОАТ-ИОН ИДЕНТИФИЦИРУЮТ РЕАКЦИЕЙ С РАСТВОРОМ
А) хлорида железа (III)
Б) перманганата калия в сернокислой среде
В) нитрата серебра
Г) β-нафтола в щелочной среде
3484. [T035787] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ ПЕРОКСИДА ВОДОРОДА В
ЕГО РАСТВОРАХ ПРОВОДЯТ МЕТОДОМ
А) перманганатометрии
Б) йодометрии
В) алкалиметрия
Г) ацидиметрия
3485. [T035789] ПРИ ВЫПОЛНЕНИИ ВНУТРИАПТЕЧНОГО КОНТРОЛЯ
ЛЕКАРСТВЕННОЙ ФОРМЫ, СОДЕРЖАЩЕЙ ДИФЕНГИДРАМИНА
ГИДРОХЛОРИД, ПРОВИЗОР-АНАЛИТИК МОЖЕТ ИСПОЛЬЗОВАТЬ МЕТОД
А) алкалиметрии
Б) ацидиметрии
В) аргентометрии по методу Мора
Г) нитритометрии
834
3486. [T035790] ПРИ ВЫПОЛНЕНИИ ВНУТРИАПТЕЧНОГО КОНТРОЛЯ
ЛЕКАРСТВЕННОЙ ФОРМЫ, СОДЕРЖАЩЕЙ АСКОРБИНОВУЮ КИСЛОТУ,
ПРОВИЗОР-АНАЛИТИК МОЖЕТ ИСПОЛЬЗОВАТЬ МЕТОД
А) йодометрии
Б) нитритометрии
В) ацидиметрии
Г) комплексонометрии
3487. [T035791] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ КАЛИЯ ЙОДИДА
МЕТОДОМ АРГЕНТОМЕТРИИ ПРОВИЗОР-АНАЛИТИК ИСПОЛЬЗОВАЛ
ИНДИКАТОР
А) эозинат натрия
Б) калия хромат
В) дифенилкарбазон
Г) тропеолин 00
3488. [T035792] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ ПРОКАИНА
ГИДРОХЛОРИДА МЕТОДОМ МЕРКУРИМЕТРИИ ПРОВИЗОР-АНАЛИТИК
ИСПОЛЬЗОВАЛ ИНДИКАТОР
А) дифенилкарбазон
Б) бромфеноловый синий
В) метиловый красный
Г) железоаммониевые квасцы
3489. [T035793] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ ГЛУТАМИНОВОЙ
КИСЛОТЫ МЕТОДОМ ФОРМОЛЬНОГО ТИТРОВАНИЯ ПО СЁРЕНСЕНУ
ПРОВИЗОР-АНАЛИТИК ИСПОЛЬЗОВАЛ ИНДИКАТОР
А) фенолфталеин
Б) бромфеноловый синий
В) бромтимоловый синий
Г) метиловый оранжевый
835
3490. [T035794] КОПИЯ СЕРТИФИКАТА СООТВЕТСТВИЯ НА РЕАЛИЗУЕМУЮ
СЕРИЮ ПРЕПАРАТА, ВЫДАННОГО ГИСК ИМ. Л.А.ТАРАСЕВИЧА ТРЕБУЕТСЯ
ПРИ РЕАЛИЗАЦИИ
А) зарубежных медицинских иммунобиологических препаратов
Б) отечественных медицинских иммунобиологических препаратов
В) медицинских иммунобиологических препаратов любого производства
Г) сывороток и препаратов крови
3491. [T035801] ДЛЯ ПОДТВЕРЖДЕНИЯ РЕЗУЛЬТАТОВ ВНЕЛАБОРАТОРНЫХ
ЭКСПРЕССНЫХ МЕТОДОВ ИСПОЛЬЗУЕТСЯ ВЕРИФИКАЦИЯ, КОТОРАЯ
ВКЛЮЧАЕТ В СЕБЯ
А) измерения с помощью аналогичных методов в лаборатории
Б) повторное или трёхкратное проведение каждого измерения
В) использование химических методов анализа
Г) проведение высокоточных арбитражных методов исследования
3492. [T035802] ПОСТУПАЮЩИЕ В АПТЕКУ ЛЕКАРСТВЕННЫЕ СРЕДСТВА
ПРОВЕРЯЮТСЯ НА ОТСУТСТВИЕ ДАННЫХ СЕРИЙ В СПИСКЕ ЛС,
ПРЕДПИСАННЫХ К ИЗЪЯТИЮ ИЗ РОЗНИЧНОЙ И АПТЕЧНОЙ СЕТИ
ПИСЬМАМИ РОСЗДРАВНАДЗОРА
А) каждая серия всего ассортимента лекарственных средств
Б) каждая серия инъекционных лекарственных средств, остальные – выборочно
В) каждая серия инъекционных и детских лекарственных средств, остальные – выборочно
Г) выборочно
3493. [T035803] МЕТОД, НЕ ТРЕБУЮЩИЙ ИСПОЛЬЗОВАНИЯ
МОНОХРОМАТИЧЕСКОГО ИЗЛУЧЕНИЯ
А) фотоэлектроколориметрия
Б) спектрофотометрия в УФ и видимой области спектра
В) ИК-спектрофотометрия в среднем диапазоне
Г) Раман-ИК-спектроскопия
836
3494. [T035804] В РЕЗУЛЬТАТЕ ХРАНЕНИЯ РАСТВОРА ДЛЯ ИНЪЕКЦИЙ В
АМПУЛАХ НАБЛЮДАЛОСЬ ПОЯВЛЕНИЕ ОКРАШИВАНИЯ. ПРИЧИНОЙ
ДАННОГО ВИДА НЕСТАБИЛЬНОСТИ ЯВЛЯЮТСЯ
А) окислительно-восстановительные реакции
Б) комплексообразование
В) выщелачивание стекла
Г) изменение рН раствора
3495. [T035807] ЛЕКАРСТВЕННОЕ ВЕЩЕСТВО, НЕ УСТОЙЧИВОЕ В
ПРИСУТСТВИИ ОКСИДА УГЛЕРОДА (IV)
А) эуфиллин
Б) кофеин
В) теобромин
Г) глюкоза
3496. [T035808] ПРИ ПОВЫШЕННОЙ ВЛАЖНОСТИ ВЕЛИКА ВЕРОЯТНОСТЬ
ГИДРОЛИЗА ДЛЯ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ, ИМЕЮЩИХ В СТРУКТУРЕ
А) сложноэфирную группу
Б) фенольный гидроксил
В) ароматическую аминогруппу
Г) спиртовый гидроксил
3497. [T035819] ПРИ ХРАНЕНИИ МЕТАМИЗОЛА-НАТРИЯ ВОЗМОЖНО
ПОЯВЛЕНИЕ СПЕЦИФИЧЕСКОГО ЗАПАХА В РЕЗУЛЬТАТЕ
А) гидролиза
Б) окисления
В) разрушения гетероцикла
Г) комплексообразования со следовым количеством тяжёлых металлов
837
3498. [T035820] ПРИ ХРАНЕНИИ НАТРИЯ ПАРА-АМИНОСАЛИЦИЛАТ ПРИОБРЁЛ
РОЗОВЫЙ ОТТЕНОК, ЧТО МОЖЕТ БЫТЬ СВЯЗАНО С ПРОЦЕССОМ
А) окисления
Б) восстановления
В) гидролиза
Г) комплексообразования
3499. [T035821] РАСТВОРЫ РИБОФЛАВИНА ТЕРЯЮТ И ФЛУОРЕСЦЕНЦИЮ, И
ОКРАШИВАНИЕ В РЕЗУЛЬТАТЕ РЕАКЦИИ
А) восстановления
Б) окисления
В) комплексообразования
Г) гидролиза
3500. [T035822] В УСЛОВИЯХ АПТЕКИ СУБСТАНЦИИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ ПРОВЕРЯЮТСЯ ПО СЛЕДУЮЩИМ ПОКАЗАТЕЛЯМ
А) подлинность
Б) доброкачественность
В) подлинность и доброкачественность
Г) проводится фармакопейный анализ
3501. [T035823] ДОКУМЕНТАМИ, ПОДТВЕРЖДАЮЩИМИ КАЧЕСТВО
СУБСТАНЦИЙ, ПОСТУПАЮЩИХ В АПТЕКУ ЯВЛЯЮТСЯ
А) паспорт завода-изготовителя и протокол анализа аккредитованной испытательной
лаборатории
Б) протокол анализа аккредитованной испытательной лаборатории
В) паспорт завода-изготовителя
Г) ГФ, ФС или ФСП
838
3502. [T035824] ИЗМЕНЕНИЕ РАСТВОРИМОСТИ ЭУФИЛЛИНА В ВОДЕ
ПРОИСХОДИТ ПОД ДЕЙСТВИЕМ
А) углерода диоксида воздуха
Б) света
В) кислорода воздуха
Г) азота воздуха
3503. [T035825] ОБЩИМ ПРОДУКТОМ ГИДРОЛИТИЧЕСКОГО РАСЩЕПЛЕНИЯ
АНАЛЬГИНА И СТРЕПТОЦИДА РАСТВОРИМОГО ЯВЛЯЕТСЯ
А) формальдегид
Б) оксид углерода
В) оксид азота
Г) аммиак
3504. [T035826] ОБРАЗОВАНИЕ ПРИ ГИДРОЛИЗЕ ХИМИЧЕСКОГО СОЕДИНЕНИЯ
СО СПЕЦИФИЧЕСКИМ ЗАПАХОМ ХАРАКТЕРНО ДЛЯ
А) фтивазида
Б) кофеина
В) фенобарбитала
Г) изониазида
3505. [T035827] ХИМИЧЕСКИЙ ПРОЦЕСС, ПРОИСХОДЯЩИЙ В ЛЕКАРСТВЕННЫХ
ПРЕПАРАТАХ, СОДЕРЖАЩИХ В МОЛЕКУЛЕ ФЕНОЛЬНЫЙ ГИДРОКСИЛ, ИЗ-ЗА
НЕПРАВИЛЬНОГО ХРАНЕНИЯ, НАЗЫВАЕТСЯ
А) окисление
Б) восстановление
В) гидролиз
Г) конденсация
839
3506. [T035828] ОСНОВНОЙ ФАКТОР ВОЗДЁЙСТВИЯ НА ЛЕКАРСТВЕННОЕ
ВЕЩЕСТВО ПРИ ИЗУЧЕНИИ СРОКОВ ГОДНОСТИ МЕТОДОМ УСКОРЕННОГО
СТАРЕНИЯ
А) температура
Б) свет
В) влажность воздуха
Г) углекислый газ
3507. [T035829] ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ КИСЛОТА АСКОРБИНОВАЯ
ПОДВЕРГАЕТСЯ ПРОЦЕССУ
А) окисления
Б) полимеризации
В) гидролиза
Г) конденсации
3508. [T035831] БЕСЦВЕТНЫЕ КРИСТАЛЛЫ, НА ВОЗДУХЕ РАСПЛЫВАЮЩИЕСЯ
В СОБСТВЕННОЙ КРИСТАЛЛИЗАЦИОННОЙ ВОДЕ
А) кальция хлорид
Б) бария сульфат
В) натрия тетраборат
Г) магния сульфат
3509. [T035833] ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ МЕТАМИЗОЛ-НАТРИЙ
ПОДВЕРЖЕН
А) окислению
Б) восстановлению
В) выветриванию кристаллизационной воды
Г) поглощению влаги
840
3510. [T035835] ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ РЕЗОРЦИН ПОДВЕРЖЕН
А) окислению
Б) восстановлению
В) поглощению углекислого газа
Г) поглощению влаги
3511. [T035836] ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ МЕДИ СУЛЬФАТ ПОДВЕРЖЕН
А) выветриванию кристаллизационной воды
Б) взаимодействию с диоксидом углерода воздуха
В) поглощению влаги
Г) окислению
3512. [T035837] ПРИ ХРАНЕНИИ НАТРИЯ БРОМИДА СЛЕДУЕТ УЧИТЫВАТЬ,
ЧТО ОН
А) гигроскопичен
Б) восстанавливается
В) выветривается
Г) разлагается во влажном воздухе
3513. [T035838] ПРИ ХРАНЕНИИ НАТРИЯ ТИОСУЛЬФАТА И НАТРИЯ
ТЕТРАБОРАТА СЛЕДУЕТ УЧИТЫВАТЬ, ЧТО ОНИ ПОДВЕРЖЕНЫ
А) потере кристаллизационной воды
Б) окислению
В) восстановлению
Г) поглощению влаги
3514. [T035839] ЛЕКАРСТВЕННЫМ ВЕЩЕСТВОМ, ИМЕЮЩИМ ОКРАШИВАНИЕ,
ЯВЛЯЕТСЯ
А) нитразепам
Б) оксазепам
В) феназепам
Г) медазепам
841
3515. [T035840] ЛЕКАРСТВЕННЫМ ВЕЩЕСТВОМ, ИМЕЮЩИМ ОКРАШИВАНИЕ,
ЯВЛЯЕТСЯ
А) дротаверина гидрохлорид
Б) папаверина гидрохлорид
В) промедол
Г) хинина сульфат
3516. [T035841] ДЛЯ РАЗДЕЛЕННЫХ НА ДОЗЫ ПОРОШКОВ С
ГИГРОСКОПИЧНЫМИ ИЛИ ВЫВЕТРИВАЮЩИМИСЯ ВЕЩЕСТВАМИ
НЕОБХОДИМО ИСПОЛЬЗОВАТЬ КАПСУЛЫ
А) из парафинированной или вощеной бумаги
Б) из писчей бумаги
В) из пергамента
Г) из фольги
3517. [T035842] ИЗМЕНЯЕТ ВНЕШНИЙ ВИД ПРИ ПРОКАЛИВАНИИ
А) висмута нитрат основной
Б) бария сульфат
В) магния оксид
Г) натрия хлорид
3518. [T035843] НЕОКРАШЕННЫМ ЛЕКАРСТВЕННЫМ ВЕЩЕСТВОМ ЯВЛЯЕТСЯ
А) хинина сульфат
Б) хинозол
В) кислота фолиевая
Г) рибофлавин
3519. [T035844] ЛЕКАРСТВЕННОЕ ВЕЩЕСТВО, ИМЕЮЩЕЕ СЛАБЫЙ ЗАПАХ
ВАНИЛИНА
А) фтивазид
Б) папаверина гидрохлорид
В) кислота никотиновая
Г) изониазид
842
3520. [T035848] РЕАКЦИЯ ВОДНОГО РАСТВОРА ЭУФИЛЛИНА
А) щелочная
Б) кислая
В) нейтральная
Г) эуфиллин не растворяется в воде
3521. [T035851] РЕАКЦИЯ ОБРАЗОВАНИЯ ТАЛЕЙОХИНА ИСПОЛЬЗУЕТСЯ ДЛЯ
ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ
А) хинина сульфата
Б) тиамина бромида
В) пиридоксина гидрохлорида
Г) теобромина
3522. [T035852] МУРЕКСИДНАЯ ПРОБА ИСПОЛЬЗУЕТСЯ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ
А) производных пурина
Б) производных пиридина
В) производных пиразола
Г) производных имидазола
3523. [T035854] ДЛЯ КОЛИЧЕСТВЕННОГО АНАЛИЗА ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ ЭКСПРЕСС-МЕТОДОМ РЕКОМЕНДУЮТ ИСПОЛЬЗОВАТЬ
А) рефрактометрия
Б) поляриметрия
В) флуориметрия
Г) газо-жидкостная хроматография
3524. [T035855] НЕОБХОДИМЫМ УСЛОВИЕМ ТИТРОВАНИЯ ХЛОРИДОВ И
БРОМИДОВ МЕТОДОМ МОРА ЯВЛЯЕТСЯ
А) реакция среды должна быть близка к нейтральной
Б) щелочная реакция среды
В) присутствие аммиачного буфера
Г) кислая реакция среды
843
3525. [T035856] В ХИМИЧЕСКИХ РЕАКЦИЯХ ПРОЯВЛЯЕТ СВОЙСТВА КАК
ОКИСЛИТЕЛЯ, ТАК И ВОССТАНОВИТЕЛЯ
А) водорода пероксид
Б) серебра нитрат
В) натрия бромид
Г) натрия тиосульфат
3526. [T035857] ДЛЯ ДИФФЕРЕНЦИРОВАНИЯ СУЛЬФАНИЛАМИДОВ
ПРИМЕНЯЕТСЯ РЕАКЦИЯ
А) с меди сульфатом
Б) диазотирования и азосочетания
В) с серебра нитратом
Г) бромирования
3527. [T035858] СПЕКТРОФОТОМЕТРИЧЕСКИЙ МЕТОД АНАЛИЗА ОСНОВАН НА
А) поглощении монохроматического излучения анализируемым веществом
Б) свойстве вещества вращать плоскость поляризованного луча света
В) свойстве окрашенных растворов поглощать полихроматический свет
Г) преломлении света анализируемым веществом
3528. [T035859] ГЕТЕРОЦИКЛЫ ХИНОЛИН И ХИНУКЛИДИН СОДЕРЖАТСЯ В
ХИМИЧЕСКОЙ СТРУКТУРЕ
А) хинина дигидрохлорида
Б) кодеина
В) резерпина
Г) этилморфина гидрохлорида
3529. [T035861] ПРИ ВЗАИМОДЕЙСТВИИ ЭУФИЛЛИНА С РАСТВОРОМ МЕДИ
СУЛЬФАТА ИДЕТ РЕАКЦИЯ
А) образования хелатного комплекса
Б) солеобразования
В) окисления
Г) гидролиза
844
3530. [T035864] ДЛЯ ФИЗИЧЕСКОГО КОНТРОЛЯ ПОРОШКОВ, РАЗДЕЛЕННЫХ НА
ДОЗЫ, НЕОБХОДИМО ВЗЯТЬ
А) 10% от количества порошков, но не менее трех
Б) не менее пяти
В) не менее десяти
Г) все порошки
3531. [T035865] В ИНЪЕКЦИОННЫХ РАСТВОРАХ ПОСЛЕ СТЕРИЛИЗАЦИИ
ПОДВЕРГАЮТСЯ АНАЛИЗУ
А) полному химическому анализу – действующие вещества, и определяется величина pH
Б) полному химическому анализу – действующие и вспомогательные вещества
В) качественному анализу – действующие вещества
Г) качественному анализу – действующие и вспомогательные вещества, и определяется
величина pH
3532. [T035866] ОБЩИМ МЕТОДОМ КОЛИЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ
СУЛЬФАЦЕТАМИДА-НАТРИЯ И ПРОКАИНА ГИДРОХЛОРИДА ПРИ ИХ
СОВМЕСТНОМ ПРИСУТСТВИИ ЯВЛЯЕТСЯ
А) нитритометрия
Б) комплексонометрия
В) ацидиметрия
Г) алкалиметрия
3533. [T035869] ЯДРО ПУРИНА ВКЛЮЧАЕТ ГЕТЕРОЦИКЛЫ
А) имидазола и пиримидина
Б) пиридина и пиримидина
В) пиразола и пиримидина
Г) пиразола и имидазола
845
3534. [T035870] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ КОФЕИНА В ПРЕПАРАТЕ
«КОФЕИН-БЕНЗОАТ НАТРИЯ» ПРОВОДИТСЯ МЕТОДОМ
А) йодиметрии
Б) ацидиметрии
В) алкалиметрии
Г) кислотно-основного титрования в неводной среде
3535. [T035872] ИЗ-ЗА НАРУШЕНИЯ УСЛОВИЙ ХРАНЕНИЯ ЦИНКА СУЛЬФАТА,
МЕДИ СУЛЬФАТА, НАТРИЯ ТЕТРАБОРАТА ПРИ КОЛИЧЕСТВЕННОМ
ОПРЕДЕЛЕНИИ ЗАВЫШЕННЫЕ РЕЗУЛЬТАТЫ ВЫЗВАНЫ
А) потерей кристаллизационной воды
Б) поглощением влаги
В) гидролизом
Г) поглощением углекислого газа
3536. [T035874] ДЛЯ КОНСЕРВИРОВАНИЯ КРОВИ ИСПОЛЬЗУЮТ
А) натрия цитрат для инъекций
Б) кислоту глутаминовую
В) кальция хлорид
Г) калия ацетат
3537. [T035876] ЛЕКАРСТВЕННОЕ ВЕЩЕСТВО, ПРЕДСТАВЛЯЮЩЕЕ СОБОЙ
БЕЛЫЙ КРИСТАЛЛИЧЕСКИЙ ПОРОШОК, НА ВОЗДУХЕ РАСПЛЫВАЮЩИЙСЯ
А) калия ацетат
Б) кальция лактат
В) кальция глюконат
Г) натрия вальпроат
846
3538. [T035877] СОГЛАСНО ПРИКАЗАМ МЗ РФ № 751Н ОТ 21.10.2015 И № 214 ОТ
16.07.97 ПРИ ПРИЕМОЧНОМ КОНТРОЛЕ ПО ПОКАЗАТЕЛЮ МАРКИРОВКА У
КАЖДОГО ЛС ОСОБОЕ ВНИМАНИЕ УДЕЛЯЮТ СООТВЕТСТВИЮ
МАРКИРОВКИ
А) первичной, вторичной и групповой упаковки
Б) первичной и групповой упаковки
В) вторичной и групповой упаковки
Г) групповой и транспортной упаковки
3539. [T035878] ПРИ ПРИЕМОЧНОМ КОНТРОЛЕ ЛС МОЖЕТ БЫТЬ ПРОВЕРЕНО
ПО ПОКАЗАТЕЛЯМ ОПИСАНИЕ, УПАКОВКА, МАРКИРОВКА ПРИ НАЛИЧИИ
СЛЕДУЮЩЕГО ДОКУМЕНТА
А) счет-фактуры
Б) подтверждающего качество ЛС (декларации / копии сертификата соответствия
требованиям НД)
В) товарно-транспортной накладной
Г) сопроводительного письма
3540. [T035879] ЛС, ИМЕЮЩИЕ СЕРТИФИКАТ СООТВЕТСТВИЯ, СОГЛАСНО
ПРИКАЗАМ № 751Н ОТ 26.10.2015 И № 214 ОТ 16.07.97 ПРИ ПОСТУПЛЕНИИ В
АПТЕКУ ПРОВЕРЯЮТ НА СООТВЕТСТВИЕ ТРЕБОВАНИЯМ НД ПО
ПОКАЗАТЕЛЮ
А) описание (внешний вид, цвет, запах)
Б) чистота
В) количественное определение
Г) подлинность действующих веществ
3541. [T035880] ПРИЕМОЧНЫЙ КОНТРОЛЬ ПРОВОДЯТ В АПТЕКЕ С ЦЕЛЬЮ
А) предупредить поступление в аптеку некачественных лекарственных веществ
Б) изучить номенклатуру поступающих лекарственных веществ
В) изучить поставщиков лекарственных веществ
Г) проверить наличие листовок-вкладышей в упаковках лекарственных веществ
847
3542. [T035881] ПРИ ПРИЕМОЧНОМ КОНТРОЛЕ ЛЕКАРСТВЕННОГО СРЕДСТВА
ПО ПОКАЗАТЕЛЮ ОПИСАНИЕ СОГЛАСНО ДЕЙСТВУЮЩИМ ПРИКАЗАМ
ОПРЕДЕЛЯЮТ
А) внешний вид, цвет, запах
Б) внешний вид, цвет, запах, вкус
В) растворимость
Г) температуру плавления
3543. [T035882] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ЗАБРАКОВАННОЕ ПРИ
ПРИЕМОЧНОМ КОНТРОЛЕ
А) хранят в карантинной зоне
Б) хранят вместе со всеми лекарственными средствами
В) хранят в соответствии с правилами для препаратов данной группы
Г) уничтожают самостоятельно
3544. [T035883] ЛЕКАРСТВЕННОЕ СРЕДСТВО, ВЫЗВАВШЕЕ СОМНЕНИЕ В
КАЧЕСТВЕ ПРИ ПРИЕМОЧНОМ КОНТРОЛЕ, МАРКИРУЮТ
А) забраковано при приемочном контроле
Б) не удовлетворяет требованиям НД
В) не соответствует требованиям НД
Г) забраковано
3545. [T035884] СОГЛАСНО ПРИКАЗАМ МЗ РФ № 751Н ОТ 26.10.15 И № 214 ОТ
16.07.97 ОРГАНОЛЕПТИЧЕСКИЙ КОНТРОЛЬ В АПТЕКЕ ПРОВОДЯТ:
А) обязательно
Б) выборочно
В) периодически
Г) в случае сомнения в качестве ЛС
848
3546. [T035886] ДЛЯ ОПРЕДЕЛЕНИЯ СОДЕРЖАНИЯ СПИРТА В ВОДНО-
СПИРТОВЫХ СМЕСЯХ В УСЛОВИЯХ АПТЕКИ ПРИМЕНЯЕТСЯ МЕТОД
А) рефрактометрии
Б) фотоколориметрии
В) поляриметрии
Г) алкалиметрии
3547. [T035887] МЕТОД ЭКСПРЕСС-АНАЛИЗА ДЛЯ ОПРЕДЕЛЕНИЯ СОДЕРЖАНИЯ
ДЕЙСТВУЮЩЕГО ВЕЩЕСТВА В 10% РАСТВОРЕ КАЛИЯ ХЛОРИДА
А) рефрактометрия
Б) аргентометрия
В) меркуриметрия
Г) алкалиметрия
3548. [T035889] ПРИ КОЛИЧЕСТВЕННОМ АНАЛИЗЕ КОНЦЕНТРАТОВ В
УСЛОВИЯХ АПТЕКИ ИСПОЛЬЗУЮТ СЛЕДУЮЩИЕ МЕТОДЫ
А) рефрактометрия
Б) фотоколориметрия
В) спектрофотометрия
Г) поляриметрия
3549. [T035890] СОГЛАСНО ПРИКАЗАМ МЗ РФ № 751Н ОТ 26.10.15 И МЗ РФ № 214
ОТ 16.07.97 РЕЗУЛЬТАТЫ ОРГАНОЛЕПТИЧЕСКОГО КОНТРОЛЯ
А) заносят в соответствующий журнал по форме, утвержденной действующими приказами
МЗ РФ
Б) запоминают
В) отмечают в ППК
Г) заносят в лабораторный журнал провизора-технолога
849
3550. [T035891] СОГЛАСНО ДЕЙСТВУЮЩИМ ПРИКАЗАМ МЗ РФ КАЧЕСТВО ЛС
АПТЕЧНОГО ИЗГОТОВЛЕНИЯ ОЦЕНИВАЮТ СЛЕДУЮЩИМ УСЛОВНЫМ
ТЕРМИНОМ
А) удовлетворяет
Б) отлично
В) хорошо
Г) забраковано
3551. [T035892] ФИЗИЧЕСКИЙ КОНТРОЛЬ РАСТВОРОВ ДЛЯ ВНУТРЕННЕГО
УПОТРЕБЛЕНИЯ СОГЛАСНО ПРИКАЗАМ МЗ РФ № 751Н ОТ 26.10.15 И МЗ РФ №
214 ОТ 16.07.97 ЗАКЛЮЧАЕТСЯ В ПРОВЕРКЕ ЛС ПО ПОКАЗАТЕЛЯМ
А) объем раствора во флаконе
Б) оформление ЛС
В) описание (цвет, запах, внешний вид)
Г) наличие видимых механических включений
3552. [T035893] ПОЛНЫЙ ХИМИЧЕСКИЙ КОНТРОЛЬ ГЛАЗНЫХ КАПЕЛЬ,
СОДЕРЖАЩИХ ПИЛОКАРПИНА ГИДРОХЛОРИД,
А) проводят обязательно
Б) проводят выборочно
В) проводят в случае сомнения
Г) не проводят
3553. [T035895] ОБЩЕГРУППОВОЙ РЕАКЦИЕЙ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ СРЕДСТВ СОЛЕЙ ХИНИНА ЯВЛЯЕТСЯ
А) таллейохинная проба
Б) лигниновая проба
В) гидроксамовая проба
Г) мурексидная проба
850
3554. [T035896] ОБЩЕГРУППОВОЙ РЕАКЦИЕЙ ДЛЯ ПОДТВЕРЖДЕНИЯ
ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ СРЕДСТВ, ПРОИЗВОДНЫХ ПИРИДИНА
ЯВЛЯЕТСЯ РЕАКЦИЯ
А) Цинке
Б) Витали-Морена
В) Либермана-Бурхардта
Г) Пезеца
3555. [T035897] ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ, СОДЕРЖАЩИХ В ХИМИЧЕСКОЙ СТРУКТУРЕ АМИДНУЮ ГРУППУ,
ИСПОЛЬЗУЮТ РЕАКЦИЮ ОБРАЗОВАНИЯ
А) гидроксаматов железа или меди
Б) «серебряного зеркала»
В) азокрасителя
Г) оксониевых солей
3556. [T035898] К 5 МЛ ВОДЫ ОЧИЩЕННОЙ ОСТОРОЖНО ПРИБАВИЛИ 1 МЛ
СВЕЖЕПРИГОТОВЛЕННОГО РАСТВОРА ДИФЕНИЛАМИНА, ПОЯВИЛОСЬ
ГОЛУБОЕ ОКРАШИВАНИЕ. ЭТО СВИДЕТЕЛЬСТВУЕТ О НАЛИЧИИ ПРИМЕСИ
А) нитратов и нитритов
Б) диоксида углерода
В) кальция и магния
Г) восстанавливающих веществ
3557. [T035899] 100 МЛ ВОДЫ ОЧИЩЕННОЙ ДОВЕЛИ ДО КИПЕНИЯ, ПРИБАВИЛИ
1 МЛ 0,01 М РАСТВОРА КАЛИЯ ПЕРМАНГАНАТА И 2 МЛ СЕРНОЙ КИСЛОТЫ
РАЗВЕДЕННОЙ, РОЗОВАЯ ОКРАСКА ИСЧЕЗЛА. ЭТО СВИДЕТЕЛЬСТВУЕТ О
НАЛИЧИИ ПРИМЕСИ
А) восстанавливающих веществ
Б) диоксида углерода
В) сульфатов
Г) кальция и магния
851
3558. [T035905] В МЕТОДЕ ХРОМАТОГРАФИИ В ТОНКОМ СЛОЕ СОРБЕНТА
ЗНАЧЕНИЕ Rf ИСПОЛЬЗУЕТСЯ ДЛЯ
А) подтверждения подлинности (идентификации) веществ
Б) расчета количественного содержания веществ
В) расчета удельного показателя светопоглощения веществ
Г) расчета величины удельного вращения веществ
3559. [T035906] ДЛЯ ПОДТВЕРЖДЕНИЯ ПОДЛИННОСТИ ЛЕКАРСТВЕННЫХ
ВЕЩЕСТВ МЕТОДОМ СПЕКТРОФОТОМЕТРИИ В ИК-ОБЛАСТИ ИЗМЕРЯЮТ
А) зависимость величины пропускания от значения волнового числа
Б) показатель преломления раствора вещества
В) зависимость величины пропускания от концентрации раствора вещества
Г) значение удельного вращения вещества
3560. [T035909] В МЕТОДЕ СПЕКТРОФОТОМЕТРИИ В УЛЬТРАФИОЛЕТОВОЙ
ОБЛАСТИ ИЗМЕРЯЮТ
А) оптическую плотность
Б) показатель преломления
В) угол вращения
Г) величину силы тока между погруженными в раствор электродами
3561. [T035918] ЛЕКАРСТВЕННЫЕ СРЕДСТВА, ПО СТРОЕНИЮ ЯВЛЯЮЩИЕСЯ
СОЛЯМИ СИЛЬНЫХ ОСНОВАНИЙ И СЛАБЫХ ОГРАГИЧЕСКИХ ОСНОВАНИЙ,
НЕ СОВМЕСТИМЫ В ЛЕКАРСТВЕННЫХ ФОРМАХ С ВЕЩЕСТВАМИ
А) кислого характера
Б) основного характера
В) окислителями
Г) восстановителями
852
3562. [T035923] ФАРМАЦЕВТИЧЕСКИЕ СУБСТАНЦИИ ПРИ ПРИЕМОЧНОМ
КОНТРОЛЕ ОБЯЗАТЕЛЬНО ПОДВЕРГАЮТСЯ АНАЛИЗУ
А) качественному
Б) количественному
В) под наблюдением
Г) качественному и количественному
3563. [T035924] ПРИ ПРИЕМОЧНОМ КОНТРОЛЕ В АПТЕЧНОЙ ОРГАНИЗАЦИИ
УСТАНОВИЛИ, ЧТО В ОДНОМ НАИМЕНОВАНИИ ЛЕКАРСТВЕННОГО
ПРЕПАРАТА ОТСУТСТВУЮТ ИНСТРУКЦИИ ПО ПРИМЕНЕНИЮ. ЛП БУДЕТ
«ЗАБРАКОВАН ПРИ ПРИЕМОЧНОМ КОНТРОЛЕ» ПО СЛЕДУЮЩЕМУ
ПОКАЗАТЕЛЮ
А) упаковка
Б) маркировка
В) описание
Г) количество доз в упаковке
3564. [T035925] ПРИ ХРАНЕНИИ В СУХОМ ТЕПЛОМ ВОЗДУХЕ НАТРИЯ
ТИОСУЛЬФАТ
А) выветривается
Б) плавится
В) расплывается
Г) мутнеет
3565. [T035926] ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ ЛЕКАРСТВЕННЫХ ВЕЩЕСТВ
ИЗМЕНЯЕТ СВОЙ ВНЕШНИЙ ВИД
А) кальция хлорид
Б) бария сульфат
В) магния окись
Г) цинка сульфат
853
3566. [T035927] КАМФОРА ДОЛЖНА ХРАНИТЬСЯ ПРИ ТЕМПЕРАТУРЕ
А) 8-15°С
Б) не выше 25°С
В) 2-8°С
Г) не выше 30°С
3567. [T035928] КИСЛОТУ АСКОРБИНОВУЮ ХРАНЯТ В ХОРОШО УКУПОРЕННОЙ
ТАРЕ, ПРЕДОХРАНЯЯ ОТ ДЕЙСТВИЯ СВЕТА, Т.К. ПРИ ХРАНЕНИИ ОНА
ПОДВЕРГАЕТСЯ ПРОЦЕССУ
А) окисления
Б) гидролиза
В) восстановления
Г) полимеризации
3568. [T035929] РЕЖИМ КОМНАТНОЙ ТЕМПЕРАТУРЫ СООТВЕТВУЕТ
ПРОМЕЖУТКУ
А) от 15 до 25°С
Б) от 2 до 8°С
В) от 8 до 15°С
Г) не выше 15°С
3569. [T035930] РАЗЛОЖЕНИЮ КАЛЬЦИФЕРОЛА ДО ОБРАЗОВАНИЯ
ТОКСИЧЕСКИХ ПРОДУКТОВ (ТОКСИСТЕРИНА И СУПРАСТЕРИНА)
СПОСОБСТВУЕТ
А) свет
Б) влажность
В) кислород
Г) температура
854
3570. [T035933] В КАЧЕСТВЕ СТАБИЛИЗАТОРА В РАСТВОРЕ ПЕРЕКИСИ
ВОДОРОДА ИСПОЛЬЗУЮТ
А) натрия бензоат
Б) лимонную кислоту
В) щавелевую кислоту
Г) барбитуровую кислоту
3571. [T035935] В ВИДЕ ИНЪЕКЦИОННЫХ РАСТВОРОВ ПРИМЕНЯЕТСЯ
А) магния сульфат
Б) цинка сульфат
В) бария сульфат
Г) цинка окись
3572. [T035937] РАСТВОР НАТРИЯ ТИОСУЛЬФАТА ДЛЯ ИНЪЕКЦИЙ
СТАБИЛИЗИРУЮТ С ПОМОЩЬЮ
А) натрия гидрокарбоната
Б) хлороводородной кислоты
В) натрия гидроксида
Г) натрия метабисульфита
3573. [T035938] В РАСТВОРАХ МАГНИЯ СУЛЬФАТ НЕСОВМЕСТИМ С
А) кальция хлоридом
Б) глюкозой
В) натрия гидрокарбонатом
Г) аскорбиновой кислотой
3574. [T035939] ИНЪЕКЦИОННЫЕ РАСТВОРЫ АСКОРБИНОВОЙ КИСЛОТЫ
СТАБИЛИЗИРУЮТ, ДОБАВЛЯЯ
А) натрия гидрокарбонат и натрия сульфит
Б) натрия хлорид и натрия сульфит
В) натрия гидроксид и натрия сульфит
Г) натрия гидрокарбонат и натрия хлорид
855
3575. [T035941] ПРИ РАСТВОРЕНИИ КИСЛОТЫ БОРНОЙ В ГЛИЦЕРИНЕ ЕЁ
КИСЛОТНОСТЬ
А) повышается
Б) понижается
В) не изменяется
Г) не повышается
3576. [T035942] КАЛЬЦИЯ ХЛОРИД ПО СВОИМ СВОЙСТВАМ – ЭТО
А) бесцветные кристаллы без запаха горько-соленого вкуса, очень гигроскопичные,
расплываются на воздухе
Б) белый или белый с желтоватым оттенком аморфный порошок.
В) белый мелкий легкий порошок без запаха
Г) бесцветные призматические выветривающиеся кристаллы
3577. [T035943] ПОНЯТИЕ «ТОЧНАЯ НАВЕСКА» ПО ГФ XIII ОЗНАЧАЕТ
ВЗВЕШИВАНИЕ НА
А) аналитических весах с погрешностью ± 0,0002 г
Б) торсионных весах с погрешностью ± 0,00005 г
В) точных медицинских весах с погрешностью ± 0,002 г
Г) аптечных весах с погрешностью ± 0,005 г
3578. [T035944] ОБОЗНАЧЕНИЕ «PPM» (ЧАСТЕЙ НА МИЛЛИОН) В ГФ XIII
ПОДРАЗУМЕВАЕТ
А) массовое соотношение, концентрация мг/кг
Б) массовое соотношение, концентрация мг/мл
В) объемное соотношение, концентрация мг/л
Г) объемное соотношение, концентрация мг/100 г
856
3579. [T035945] ЕСЛИ В РАЗДЕЛЕ «КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ» ДЛЯ
ИНДИВИДУАЛЬНЫХ ВЕЩЕСТВ НЕ УКАЗАН ВЕРХНИЙ ПРЕДЕЛ СОДЕРЖАНИЯ,
СЛЕДУЕТ СЧИТАТЬ, ЧТО ПОСЛЕДНИЙ СОСТАВЛЯЕТ
А) 100,5% определяемого вещества
Б) 100,0% определяемого вещества
В) 101% определяемого вещества
Г) 105% определяемого вещества
3580. [T035948] СОГЛАСНО ГФ XIII К ОСНОВНЫМ МЕТОДАМ РАСЧЕТА
КОНЦЕНТРАЦИИ АНАЛИЗИРУЕМОГО ВЕЩЕСТВА ПО
ХРОМАТОГРАФИЧЕСКИМ ДАННЫМ НЕ ОТНОСИТСЯ МЕТОД
А) градуировочного графика
Б) внутреннего стандарта
В) нормирования
Г) внешнего стандарта
3581. [T035949] ПРИ ПРОВЕДЕНИИ ИСПЫТАНИЯ «КОЛИЧЕСТВЕННОЕ
ОПРЕДЕЛЕНИЕ» ТАБЛЕТОК ПО ГФ III ДЛЯ АНАЛИЗА БЕРУТ
А) навеску растертых таблеток (не менее 20 шт.)
Б) точную навеску одной таблетки
В) навеску одной упаковки растертых таблеток
Г) навеску не менее 0,2 г
3582. [T035950] ИСПЫТАНИЕ «ОДНОРОДНОСТЬ МАССЫ ДОЗИРОВАННЫХ
ЛЕКАРСТВЕННЫХ ФОРМ» ПО ГФ III ПРОВОДЯТ НА
А) 20 единицах дозированной лекарственной формы
Б) 10 единицах дозированной лекарственной форм
В) 100 единицах дозированной лекарственной формы
Г) полной упаковке дозированной лекарственной формы
857
3583. [T035951] ПРИМЕСЬ МЕТАНОЛА В СПИРТЕ ЭТИЛОВОМ 95% И 96% ПО ГФ
XIII ОПРЕДЕЛЯЕТСЯ
А) методом газовой хроматографии
Б) методом жидкостной хроматографии
В) химическим методом после окисления метанола до формальдегида
Г) по плотности и алкоголеметрическим таблицам
3584. [T035952] ЕСЛИ В ФАРМАКОПЕЙНОЙ СТАТЬЕ ДЛЯ МАКСИМУМА
ПОГЛОЩЕНИЯ УКАЗЫВАЕТСЯ ТОЛЬКО ОДНА ДЛИНА ВОЛНЫ, ТО ЭТО
ОЗНАЧАЕТ, ЧТО ПОЛУЧЕННОЕ ЗНАЧЕНИЕ МАКСИМУМА
А) не должно отличаться от указанного более чем на ± 2 нм
Б) должно точно равняться этой величине
В) не должно отличаться от указанного более чем на ± 5 нм
Г) должно отличаться от указанного не более чем на 5%
3585. [T035954] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ КИСЛОТЫ БОРНОЙ ПО ГФ
XIII ПРОВОДИТСЯ АЛКАЛИМЕТРИЧЕСКИМ ТИТРОВАНИЕМ NaOH В
ПРИСУТСТВИИ МАННИТА
А) манит с борной кислотой образует более сильную маннитоборную кислоту
Б) манит – индикатор при кислотно-основном титровании
В) манит используется как растворитель для экстракции натриевой соли борной кислоты
Г) манит – стабилизатор, предотвращает окисление борной кислоты
3586. [T035955] ПРИ РЕАКЦИИ ЦИНКЕ ПИРИДИНОВОЕ КОЛЬЦО НИКОТИНОВОЙ
КИСЛОТЫ РАСЩЕПЛЯЕТСЯ ДО
А) производного глутаконового альдегида
Б) производного аминоадипиновой кислоты
В) производного аминокапроновой кислоты
Г) аммиака и формальдегида
858
3587. [T035956] МЕТОД СЖИГАНИЯ В КОЛБЕ С КИСЛОРОДОМ ИСПОЛЬЗУЕТСЯ
ДЛЯ МИНЕРАЛИЗАЦИИ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ, СОДЕРЖАЩИХ
А) ковалентно связанный галоген
Б) ковалентно связанную серу
В) ароматическую аминогруппу
Г) легко гидролизуемые амидные и сложноэфирные группы
3588. [T035957] ПРИ ДЕЙСТВИИ ФОРМАЛЬДЕГИДА В СЕРНОЙ КИСЛОТЕ НА
МОРФИНА ГИДРОХЛОРИД ВОЗНИКАЕТ ПУРПУРНОЕ ОКРАШИВАНИЕ, БЫСТРО
ПЕРЕХОДЯЩЕЕ В СИНЕ-ФИОЛЕТОВОЕ ЗА СЧЕТ РЕАКЦИЙ
А) конденсации и окисления, образования арилметанового красителя
Б) конденсации и окисления, образования индофенолового красителя
В) диазотирования с последующим азосочетанием, образование азокрасителя
Г) диазотирования с последующим азосочетанием, образование соли диазония
3589. [T035958] ЕСЛИ ПРИ ОПРЕДЕЛЕНИИ УДЕЛЬНОГО ВРАЩЕНИЯ ГЛЮКОЗЫ К
РАСТВОРУ НЕ ПРИБАВИТЬ КАПЛЮ АММИАКА
А) значения удельного вращения будут завышены, так как в растворе в основном будет
присутствовать альфа-глюкоза
Б) значения удельного вращения будут занижены, так как в растворе в основном будет
присутствовать альфа-глюкоза
В) значения удельного вращения будут завышены, так как в растворе в основном будет
присутствовать бета-глюкоза
Г) результаты эксперимента не изменятся
3590. [T035961] ПРИ ДОБАВЛЕНИИ К ФЕНОЛУ АММИАКА И ГИПОХЛОРИТА
НАТРИЯ НАБЛЮДАЕТСЯ СИНЕЕ ОКРАШИВАНИЕ ЗА СЧЕТ ПРОТЕКАНИЯ
РЕАКЦИЙ
А) окисления и конденсации, образования индофенолового красителя
Б) комплексообразования, образование фенолята натрия
В) хлорирования и окисления фенола
Г) замещения фенольного гидроксила на галоген
859
3591. [T035964] МЕТОД «УСКОРЕННОГО СТАРЕНИЯ» ПО ГФ XIII ЗАКЛЮЧАЕТСЯ
В ВЫДЕРЖИВАНИИ ИСПЫТУЕМОГО ЛЕКАРСТВЕННОГО СРЕДСТВА
А) при относительно высокой температуре
Б) при температуре замерзания
В) на кипящей водяной бане
Г) в токе воздуха
3592. [T035965] ЗАВИСИМОСТЬ СРОКА ГОДНОСТИ ПРЕПАРАТА ОТ
ТЕМПЕРАТУРЫ ХРАНЕНИЯ ОСНОВАНА НА
А) правиле Вант-Гоффа о росте скоростей химических реакций при увеличении температуры на
10°С.
Б) законе действующих масс об увеличении скорости реакции при увеличении концентрации
реагирующих веществ
В) зависимости теплоемкости от природы вещества
Г) использовании 2 закона термодинамики об увеличении энтропии при увеличении
температуры
3593. [T035966] АНАЛИЗ ЧИСТОТЫ ПРОВОДИТСЯ ДО ИСПЫТАНИЙ НА
ПОДЛИННОСТЬ ДЛЯ ЛЕКАРСТВЕННОГО ВЕЩЕСТВА
А) эфир медицинский
Б) спирт этиловый
В) галотан
Г) хлорэтил
3594. [T035967] ЕСЛИ ПРИ ДОБАВЛЕНИИ АММИАКА К ПРЕПАРАТУ АТРОПИНА
СУЛЬФАТ ТОТЧАС ЖЕ ПОСЛЕ ОСТОРОЖНОГО ПЕРЕМЕШИВАНИЯ
НАБЛЮДАЕТСЯ ПОМУТНЕНИЕ, ТО ЭТО ДОКАЗЫВАЕТ, ЧТО
А) в атропине сульфате присутствует примесь апоатропина
Б) атропина подлинный
В) в атропине сульфате присутствует примесь гисциамина
Г) в атропине сульфате присутствуют примеси посторонних алкалоидов
860
3595. [T035968] ИОН НАТРИЯ ПО ГФ XIII ДОКАЗЫВАЮТ ПО РЕАКЦИИ С
РАСТВОРОМ
А) калия пироантимоната
Б) цинк-уранилацетата
В) винной кислотой
Г) калия кобальтинитрита
3596. [T035969] ПРИ РЕАКЦИИ ПОДЛИННОСТИ НА ИОН АЛЮМИНИЯ ПО ГФ XIII
К РАСТВОРУ ПРИБАВЛЯЮТ ТИОАЦЕТАМИДНЫЙ РЕАКТИВ
А) для исключения ложноположительных реакций натрия гидроксида с ионами тяжелых
металлов
Б) тиоацетамид – специфический реактив на ион алюминия
В) для исключения ложноположительных реакций натрия гидроксида с ионом аммония
Г) тиоацетамид – растворитель, используется для экстракции комплексных соединений
3597. [T035970] СПИРТ ЭТИЛОВЫЙ 95% И 96%, ДЛЯ
ПРОИЗВОДСТВА/ИЗГОТОВЛЕНИЯ СТЕРИЛЬНЫХ И НЕСТЕРИЛЬНЫХ
ЛЕКАРСТВЕННЫХ ФОРМ
А) вырабатывается из различных видов сахар- и крахмалосодержащего пищевого сырья
Б) получается синтетическим способом при гидратации этилена
В) образуется при гидролизе природных жиров
Г) получается при сухой перегонке древесины
3598. [T035971] ПРИ ИЗГОТОВЛЕНИИ 10 МЛ 2% РАСТВОРА ПИЛОКАРПИНА
ДОПУСКАЕТСЯ ОТКЛОНЕНИЕ 10%. ПРИ АНАЛИЗЕ ДОСТАТОЧНО
УСТАНОВИТЬ, ЧТО БЫЛО ВЗЯТО ПИЛОКАРПИНА
А) не менее 0,18 г и не более 0,22 г
Б) не менее 9 мл и не более 11 мл
В) не менее 1,8 г и не более 2,2 г
Г) не менее 9,8 г и не более 10,2 г
861
3599. [T035972] ВОДА ОЧИЩЕННАЯ И ВОДА ДЛЯ ИНЪЕКЦИЙ В АПТЕКАХ
ЕЖЕДНЕВНО ПОДВЕРГАЕТСЯ АНАЛИЗУ НА ОТСУТСТВИЕ
А) хлоридов, сульфатов и солей кальция
Б) хлоридов, сульфатов и нитратов
В) мышьяка, сульфатов и солей кальция
Г) хлоридов, ртути и солей кальция
3600. [T035973] КОНЦЕНТРАЦИЯ ТИТРОВАННОГО РАСТВОРА (ТИТРАНТА)
ОБЫЧНО ВЫРАЖАЕТСЯ ЕГО
А) молярной концентрацией, титром или титром по определяемому веществу
Б) процентной концентрацией, титром или титром по определяемому веществу
В) моляльной концентрацией, титром или титром по определяемому веществу
Г) массовой долей, титром или титром по определяемому веществу
3601. [T035974] ПОПРАВОЧНЫЙ КОЭФФИЦИЕНТ (К) ТИТРОВАННОГО РАСТВОРА
ВЫЧИСЛЯЮТ КАК
А) отношение фактически полученной концентрации титрованного раствора к теоретически
заданной.
Б) произведение молекулярной массы определяемого вещества на фактор эквивалентности
В) масса вещества, которая титруется 1 мл титранта
Г) произведение фактически полученной концентрации титрованного раствора на объем
титранта
3602. [T035975] ТИТРОВАННЫЙ РАСТВОР СЛЕДУЕТ РАЗБАВИТЬ ИЛИ
УКРЕПИТЬ, ЕСЛИ КОЭФФИЦИЕНТ К НАХОДИТСЯ В ПРЕДЕЛАХ
А) ниже 0,98 и выше 1,02
Б) от 0,98 до 1,02
В) отличается более чем на ± 5%
Г) не равен 1
862
3603. [T035979] ПРИ КОЛИЧЕСТВЕННОМ ОПРЕДЕЛЕНИИ НАТРИЯ И КАЛИЯ
ХЛОРИДОВ В РАСТВОРЕ РИНГЕРА
А) используют средний ориентировочный титр и определяют сумму хлоридов
Б) натрия и калия хлориды можно определить, используя аргентометрию по методам Мора и
Фольгарда
В) натрия хлорид определяют после осаждения калия хлорида в виде гидротартрата
Г) натрия хлорид определяют аргентометрически, а калия хлорид – методом комплексонометрии
3604. [T035980] ЦЕЛЬ ПРИЕМОЧНОГО КОНТРОЛЯ
А) предупреждение поступления в аптеку некачественных лекарственных средств
Б) проверка качества укупорки лекарственных средств
В) проверка лекарственных средств на соответствие требованиям Государственной фармакопеи
Г) проверка лекарственных средств на соответствие требованиям нормативной документации по
физико-химическим показателям
3605. [T035981] ПРИ КОНТРОЛЕ ЛЕКАРСТВЕННЫХ СРЕДСТВ ПО ПОКАЗАТЕЛЮ
«ОПИСАНИЕ» ПРОВЕРЯЕТСЯ
А) внешний вид
Б) количественное содержание
В) наличие специфических примесей
Г) наличие общих примесей
3606. [T035982] ПРИ КОНТРОЛЕ ЛЕКАРСТВЕННЫХ СРЕДСТВ ПО ПОКАЗАТЕЛЮ
«УПАКОВКА» ПРОВЕРЯЕТСЯ
А) целостность упаковки
Б) отсутствие постороннего запаха
В) отсутствие общих и специфических примесей
Г) подлинность
863
3607. [T035983] ПРИЕМОЧНОМУ КОНТРОЛЮ ПОДВЕРГАЮТСЯ
А) все лекарственные средства, поступающие в аптеку
Б) лекарственные средства зарубежного производства
В) фармацевтические субстанции
Г) инъекционные лекарственные средства
3608. [T035984] УПАКОВКА ЛЕКАРСТВЕННЫХ СРЕДСТВ ДОЛЖНА
СООТВЕТСТВОВАТЬ
А) физико-химическим свойствам
Б) требованиям потребителей
В) требованиям медицинских организаций
Г) требованиям организаций оптовой торговли
3609. [T035985] ВНЕШНИЙ ВИД ЛЕКАРСТВЕННЫХ СРЕДСТВ КОНТРОЛИРУЕТСЯ
А) органолептически
Б) с помощью инструментальных методов анализа
В) с помощью химических методов анализа
Г) с помощью специального оборудования
3610. [T035986] ЕСЛИ ПРИ ПРИЕМОЧНОМ КОНТРОЛЕ ОБНАРУЖЕНО
ЛЕКАРСТВЕННОЕ СРЕДСТВО С ПОСТОРОННИМ ЗАПАХОМ, ЕГО
А) помещают в карантинную зону
Б) используют как образец для витрины
В) утилизируют
Г) размещают на хранение в соответствии с рекомендациями производителя
3611. [T035987] МАРКИРОВКА ЛЕКАРСТВЕННЫХ СРЕДСТВ ЗАВОДСКОГО
ПРОИЗВОДСТВА ДОЛЖНА СООТВЕТСТВОВАТЬ ТРЕБОВАНИЯМ
А) Федерального закона от 12.04.2010 № 61-ФЗ
Б) Государственной фармакопеи
В) приказа Минздрава России от 26.10.2015 № 751н
Г) международных стандартов
864
3612. [T035988] МАРКИРОВКА ЛЕКАРСТВЕННЫХ СРЕДСТВ АПТЕЧНОГО
ИЗГОТОВЛЕНИЯ ДОЛЖНА СООТВЕТСТВОВАТЬ ТРЕБОВАНИЯМ
А) приказа Минздрава России от 26.10.2015 № 751н
Б) Государственной фармакопеи
В) Федерального закона от 12.04.2010 № 61-ФЗ
Г) международных стандартов
3613. [T035989] ЕСЛИ ПРИ ПРОВЕДЕНИИ ПРИЕМОЧНОГО КОНТРОЛЯ В
РАСТВОРЕ ФОРМАЛЬДЕГИДА ОБНАРУЖЕН ОСАДОК, ТО ЭТО МОЖЕТ
СВИДЕТЕЛЬСТВОВАТЬ О
А) нарушении температурных условий транспортировки
Б) нарушении режима влажности при транспортировке
В) нежелательном влиянии кислорода воздуха
Г) нежелательном влиянии углекислоты воздуха
3614. [T035990] ЕСЛИ ПРИ ПРОВЕДЕНИИ ПРИЕМОЧНОГО КОНТРОЛЯ
ОБРАРУЖЕНО НАРУШЕНИЕ ЦЕЛОСТНОСТИ ВТОРИЧНОЙ УПАКОВКИ, ТО
ТАКИЕ ЛЕКАРСТВЕНЫЕ СРЕДСТВА
А) помещают в карантинную зону
Б) утилизируют
В) отпускают в первичной упаковке
Г) размещают на хранение в соответствии с рекомендациями производителя
3615. [T035991] НЕСООТВЕТСТВИЕ МАРКИРОВКИ УСТАНОВЛЕННЫМ
ТРЕБОВАНИЯМ
А) может свидетельствовать о фальсификации
Б) допускается для лекарственных средств зарубежного производства
В) может свидетельствовать об изменении технологии производства
Г) может свидетельствовать о смене дизайна упаковки производителем
865
3616. [T035992] УСЛОВИЯ ОТПУСКА УКАЗЫВАЮТСЯ НА УПАКОВКЕ
А) всех лекарственных средств
Б) лекарственных средств рецептурного отпуска
В) лекарственных средств зарубежного производства
Г) лекарственных средств отечественного производства
3617. [T035993] ПРИЕМОЧНЫЙ КОНТРОЛЬ СВЕТОЧУВСТВИТЕЛЬНЫХ
ЛЕКАРСТВЕННЫХ СРЕДСТВ ОСУЩЕСТВЛЯЮТ В
А) обычных условиях, и лекарственные средства сразу размещают в специальные места для
хранения
Б) темном помещении
В) специальном помещении для хранения светочувствительных лекарственных средств
Г) транспортном средстве поставщика
3618. [T035994] УСЛОВИЯ ХРАНЕНИЯ УКАЗЫВАЮТСЯ НА УПАКОВКЕ
А) всех лекарственных средств
Б) термолабильных лекарственных средств
В) светочувствительных лекарственных средств
Г) гигроскопичных лекарственных средств
3619. [T035995] ПРИЕМОЧНЫЙ КОНТРОЛЬ ГИГРОСКОПИЧНЫХ
ЛЕКАРСТВЕННЫХ СРЕДСТВ ОСУЩЕСТВЛЯЮТ В
А) обычных условиях, и лекарственные средства сразу размещают в специальные места для
хранения
Б) помещении с влажностью не более 50%
В) специальном помещении для хранения гигроскопичных лекарственных средств
Г) транспортном средстве поставщика
866
3620. [T035996] НОМЕР РЕГИСТРАЦИОННОГО УДОСТОВЕРЕНИЯ УКАЗЫВАЕТСЯ
НА УПАКОВКЕ
А) всех лекарственных средств
Б) лекарственных средств российского производства
В) лекарственных средств зарубежного производства
Г) инъекционных лекарственных средств
3621. [T035997] НАДПИСЬ НА ВТОРИЧНОЙ УПАКОВКЕ «ПРОДУКЦИЯ ПРОШЛА
РАДИАЦИОННЫЙ КОНТРОЛЬ» ОБЯЗАТЕЛЬНА ДЛЯ
А) лекарственных растительных препаратов
Б) всех лекарственных средств
В) детских лекарственных средств
Г) инъекционных лекарственных средств
3622. [T035998] ЕСЛИ ПРИ ПРОВЕДЕНИИ ПРИЕМОЧНОГО КОНТРОЛЯ ТАБЛЕТОК
КИСЛОТЫ АЦЕТИЛСАЛИЦИЛОВОЙ ОЩУЩАЕТСЯ СИЛЬНЫЙ ЗАПАХ
УКСУСНОЙ КИСЛОТЫ, ТО ЭТО СВИДЕТЕЛЬСТВУЕТ
А) о гидролитическом разложении
Б) об окислении
В) о потере кристаллизационной воды
Г) о восстановлении
3623. [T035999] ПРИЕМОЧНЫЙ КОНТРОЛЬ ЛЕГКОВОСПЛАМЕНЯЮЩИХСЯ
ЛЕКАРСТВЕННЫХ СРЕДСТВ ОСУЩЕСТВЛЯЕТСЯ В
А) обычных условиях, и лекарственные средства сразу размещают в специальные места для
хранения
Б) специальных укрепленных помещениях
В) специальном помещении для хранения огнеопасных лекарственных средств
Г) транспортном средстве поставщика
867
3624. [T036000] ПРИЕМОЧНЫЙ КОНТРОЛЬ ВЗРЫВООПАСНЫХ
ЛЕКАРСТВЕННЫХ СРЕДСТВ ОСУЩЕСТВЛЯЕТСЯ В
А) обычных условиях, и лекарственные средства сразу размещают в специальные места для
хранения
Б) специальных укрепленных помещениях
В) специальном помещении для хранения взрывоопасных лекарственных средств
Г) транспортном средстве поставщика
3625. [T036001] ЕСЛИ ПРИ ПРОВЕДЕНИИ ПРИЕМОЧНОГО КОНТРОЛЯ
ИНТЕРФЕРОНА ОБРАРУЖЕНЫ ОКРАШЕННЫЕ ВКРАПЛЕНИЯ, ПРЕПАРАТ
А) помещают в карантинную зону в соответствии с температурным режимом хранения,
указанным на упаковке
Б) помещают в карантинную зону при комнатной температуре
В) сразу утилизируют
Г) используют как образец для витрины
3626. [T036002] УПАКОВКА ГИГРОСКОПИЧНЫХ ЛЕКАРСТВЕННЫХ СРЕДСТВ
ДОЛЖНА БЫТЬ ИЗ
А) материалов не проницаемых для паров воды
Б) светозащитных материалов
В) плотного картона
Г) пергаментной бумаги
3627. [T036003] УПАКОВКА СВЕТОЧУВСТВИТЕЛЬНЫХ ЛЕКАРСТВЕННЫХ
СРЕДСТВ ДОЛЖНА БЫТЬ ИЗ
А) светозащитных материалов
Б) светлого стекла
В) прозрачных полимерных материалов
Г) белой бумаги
868
3628. [T036004] ОСОБО ЧУВСТВИТЕЛЬНЫЕ К СВЕТУ ПРЕПАРАТЫ
ДОПОЛНИТЕЛЬНО
А) оклеивают черной бумагой
Б) окрашивают белой краской
В) оклеивают красной бумагой
Г) окрашивают желтой краской
3629. [T036005] ЕСЛИ ПРИ ПРОВЕДЕНИИ ПРИЕМОЧНОГО КОНТРОЛЯ
ОБНАРУЖЕНО, ЧТО ЛЕКАРСТВЕННОЕ СРЕДСТВО ИМЕЕТ НЕЧЕТКУЮ,
РАЗМЫТУЮ МАРКИРОВКУ, ТО ТАКОЕ ЛЕКАРСТВЕННОЕ СРЕДСТВО
А) помещают в карантинную зону
Б) уничтожают
В) размещают на хранение по сведениям в сопроводительных документах
Г) отпускают в реализацию
3630. [T036006] ЕСЛИ ПРИ ПРОВЕДЕНИИ ПРИЕМОЧНОГО КОНТРОЛЯ
ВОЗНИКЛИ СОМНЕНИЯ В КАЧЕСТВЕ НАРКОТИЧЕСКОГО ЛЕКАРСТВЕННОГО
СРЕДСТВА, ТАКОЕ ЛЕКАРСТВЕННОЕ СРЕДСТВО
А) помещают в карантинную зону в условия, соответствующие требованиям законодательства
по хранению наркотических лекарственных средств
Б) помещают в карантинную зону в обычные условия, так как это возможно не наркотическое
средство
В) сдают на утилизацию
Г) отпускают в реализацию
3631. [T036007] НА УПАКОВКЕ ВСЕХ ЛЕКАРСТВЕННЫХ СРЕДСТВ ДОЛЖНА
БЫТЬ ПРЕДУПРЕДИТЕЛЬНАЯ НАДПИСЬ
А) «Беречь от детей»
Б) «Беречь от огня»
В) «Перед употреблением взбалтывать»
Г) «Хранить в прохладном темном месте»
869
3632. [T036008] ПРИЕМОЧНЫЙ КОНТРОЛЬ ИНЪЕКЦИОННЫХ ЛЕКАРСТВЕННЫХ
СРЕДСТВ ОСУЩЕСТВЛЯЕТСЯ В
А) обычных условиях, и лекарственные средства сразу размещают в специальные места для
хранения
Б) помещениях особого класса чистоты
В) специальном помещении для хранения инъекционных лекарственных средств
Г) транспортном средстве поставщика
3633. [T036009] В НЕКОТОРЫХ СЛУЧАЯХ ПРОИЗВОДИТЕЛИ ДЛЯ
ИНЪЕКЦИОННЫХ РАСТВОРОВ ЛЕГКООКИСЛЯЮЩИХСЯ ЛЕКАРСТВЕННЫХ
СРЕДСТВ ИСПОЛЬЗЮТ АМПУЛЫ БЕСЦВЕТНОГО СТЕКЛА. ЭТО ПОЗВОЛЯЕТ
А) обнаружить возможные внешние изменения, происходящие в процессе окисления
Б) сэкономить на упаковке
В) сэкономить на маркировке
Г) сделать стоимость лекарственного средства меньше
3634. [T036010] МЕТОДЫ АБСОРБЦИОННОЙ СПЕКТРОФОТОМЕТРИИ
(СПЕКТРОСКОПИЧЕСКИЕ МЕТОДЫ АНАЛИЗА) ОСНОВАНЫ НА
А) избирательном поглощении электромагнитного излучения
Б) зависимости величины показателя преломления света от концентрации раствора
В) способности вещества вращать плоскость поляризованного света
Г) измерении силы тока между погруженными в раствор электродами
3635. [T036011] МЕТОД ХРОМАТОГРАФИИ ОСНОВАН НА
А) разделении смесей, в котором разделяемые компоненты распределены между двумя фазами
Б) измерении силы тока между погруженными в раствор электродами
В) избирательном поглощении электромагнитного излучения
Г) свойстве вещества вращать плоскость поляризации при прохождении через него
поляризованного света
870
3636. [T036012] МЕТОД ПОЛЯРИМЕТРИИ ОСНОВАН НА
А) способности вещества вращать плоскость поляризованного света
Б) избирательном поглощении электромагнитного излучения
В) зависимости величины показателя преломления света от концентрации раствора вещества
Г) измерении силы тока между погруженными в раствор электродами
3637. [T036014] УГОЛ ВРАЩЕНИЯ ИЗМЕРЯЮТ С ПОМОЩЬЮ
А) поляриметра
Б) спектрофотометра
В) рефрактометра
Г) иономера
3638. [T036015] УГЛОМ ВРАЩЕНИЯ НАЗЫВАЮТ
А) величину отклонения плоскости поляризации при прохождении через испытуемое вещество
поляризованного света
Б) отношение скорости света в воздухе к скорости света в испытуемом веществе
В) уменьшение величины интенсивности монохроматического излучения при прохождении
через испытуемое вещество
Г) величину интенсивности флуоресцентного света, излучаемого испытуемым веществом в
возбужденном состоянии
3639. [T036016] ОПТИЧЕСКОЕ ВРАЩЕНИЕ – ЭТО
А) свойство вещества вращать плоскость поляризации при прохождении через него
поляризованного света
Б) избирательное поглощение электромагнитного излучения
В) отношение скорости света в вакууме к скорости света в испытуемом веществе
Г) зависимость величины оптической плотности от концентрации раствора
871
3640. [T036017] ОДНИМ ИЗ ОСНОВНЫХ ХРОМАТОГРАФИЧЕСКИХ ПАРАМЕТРОВ
ЯВЛЯЕТСЯ
А) время удерживания
Б) угол вращения
В) показатель преломления
Г) оптическая плотность
3641. [T036018] ОПТИЧЕСКАЯ ПЛОТНОСТЬ (А) – ЭТО
А) логарифм отношения интенсивности монохроматического потока излучения, прошедшего
через исследуемый объект, к интенсивности первоначального потока излучения
Б) длина волны, при которой интенсивность поглощения достигает максимума
В) отрицательный десятичный логарифм активности ионов водорода
Г) величина смещение полосы поглощения в сторону длинных волн
3642. [T036019] СТРУКТУРНЫЕ ЭЛЕМЕНТЫ, ОБУСЛОВЛИВАЮЩИЕ
ИЗБИРАТЕЛЬНОЕ ПОГЛОЩЕНИЕ ЭЛЕКТРОМАГНИТНОГО ИЗЛУЧЕНИЯ,
ПОЛУЧИЛИ НАЗВАНИЕ ХРОМОФОРОВ, К ИХ ЧИСЛУ ОТНОСИТСЯ
А) нитрогруппа (-NO2)
Б) аминогруппа (-NH2)
В) гидроксильная группа (-OH)
Г) сульфгидрильная группа (-SH)
3643. [T036020] СТРУКТУРНЫЕ ЭЛЕМЕНТЫ, ОБУСЛОВЛИВАЮЩИЕ
ИЗБИРАТЕЛЬНОЕ ПОГЛОЩЕНИЕ ЭЛЕКТРОМАГНИТНОГО ИЗЛУЧЕНИЯ,
ПОЛУЧИЛИ НАЗВАНИЕ ХРОМОФОРОВ, К ИХ ЧИСЛУ ОТНОСИТСЯ
А) азометиновая группа (-CH=N-)
Б) гидроксильная группа (-OH)
В) аминогруппа (-NH2)
Г) сульфгидрильная группа (-SH)
872
3644. [T037381] ИЗ ФАКТОРОВ ОКРУЖАЮЩЕЙ СРЕДЫ ОКИСЛЕНИЮ
ЛЕКАРСТВЕННЫХ СРЕДСТВ СПОСОБСТВУЕТ
А) кислород воздуха
Б) углекислый газ воздуха
В) пониженная температура
Г) атмосферное давление
3645. [T037382] ГИДРОЛИТИЧЕСКОМУ РАЗЛОЖЕНИЮ ЛЕКАРСТВЕННЫХ
СРЕДСТВ СПОСОБСТВУЕТ
А) повышенная влажность
Б) пониженная влажность
В) углекислый газ воздуха
Г) пониженная температура
3646. [T037383] ПРИ ЗАМОРАЖИВАНИИ РАСТВОРОВ ЛЕКАРСТВЕННЫХ
СРЕДСТВ ВОЗМОЖЕН
А) криолиз
Б) гидролиз
В) пиролиз
Г) аминолиз
3647. [T037384] ПРИ ПОНИЖЕННОЙ ВЛАЖНОСТИ ВОЗМОЖНО ИЗМЕНЕНИЕ
ФИЗИКО-ХИМИЧЕСКИХ СВОЙСТВ
А) кристаллогидратов
Б) сложных эфиров
В) альдегидов
Г) фенолов
873
3648. [T037385] С УГЛЕКИСЛОТОЙ ВОЗДУХА МОГУТ РЕАГИРОВАТЬ СОЛИ,
ОБРАЗОВАННЫЕ
А) слабыми органическими кислотами и сильными минеральными основаниями
Б) сильными минеральными кислотами и слабыми органическими основаниями
В) сильными органическими кислотами и сильными минеральными основаниями
Г) сильными минеральными кислотами и сильными минеральными основаниями
3649. [T037386] ОРАНЖЕВОЕ СТЕКЛО ПРЕДОХРАНЯЕТ ЛЕКАРСТВЕННЫЕ
СРЕДСТВА ОТ ФОТОХИМИЧЕСКОГО РАЗЛОЖЕНИЯ, ТАК КАК
А) задерживает излучение с длиной волны до 470 нм
Б) пропускает излучение с длиной волны до 470 нм
В) задерживает излучение с длиной волны свыше 780 нм
Г) пропускает излучение с длиной волны до 780 нм
3650. [T037387] ХРАНЕНИЕ ЛЕКАРСТВЕННЫХ СРЕДСТВ ПРИ КОМНАТНОЙ
ТЕМПЕРАТУРЕ ПРЕДПОЛАГАЕТ ТЕМПЕРАТУРНЫЙ РЕЖИМ
А) от +15 до +25С
Б) от +18 до +25С
В) от +18 до +20С
Г) от +15 до +20С
3651. [T037388] ХРАНЕНИЕ ЛЕКАРСТВЕННЫХ СРЕДСТВ В ПРОХЛАДНОМ МЕСТЕ
ПРЕДПОЛАГАЕТ ТЕМПЕРАТУРНЫЙ РЕЖИМ
А) от +8 до +15С
Б) от +8 до +12С
В) от +8 до +10С
Г) от +5 до +10С
874
3652. [T037389] ХРАНЕНИЕ ЛЕКАРСТВЕННЫХ СРЕДСТВ ПРИ ТЕМПЕРАТУРЕ НЕ
ВЫШЕ 15С ПРЕДПОЛАГАЕТ ТЕМПЕРАТУРНЫЙ РЕЖИМ
А) от +2 до +15С
Б) от +8 до +15С
В) от 0 до +15С
Г) от +5 до +15С
3653. [T037390] ХРАНЕНИЕ ЛЕКАРСТВЕННЫХ СРЕДСТВ ПРИ ТЕМПЕРАТУРЕ НЕ
ВЫШЕ 30С ПРЕДПОЛАГАЕТ ТЕМПЕРАТУРНЫЙ РЕЖИМ
А) от +2 до +30С
Б) от +8 до +30С
В) от +20 до +30С
Г) от +15 до +30С
3654. [T037391] ХРАНЕНИЕ ЛЕКАРСТВЕННЫХ СРЕДСТВ ПРИ ТЕМПЕРАТУРЕ НЕ
ВЫШЕ 8С ПРЕДПОЛАГАЕТ ТЕМПЕРАТУРНЫЙ РЕЖИМ
А) от +2 до +8С
Б) от +1 до +8С
В) от 0 до +8С
Г) от -2 до +8С
3655. [T037392] ХРАНЕНИЕ ЛЕКАРСТВЕННЫХ СРЕДСТВ ПРИ ТЕМПЕРАТУРЕ НЕ
НИЖЕ 8С ПРЕДПОЛАГАЕТ ТЕМПЕРАТУРНЫЙ РЕЖИМ
А) от +8 до +25С
Б) от +8 до +15С
В) от +8 до +30С
Г) от +8 до +12С
875
3656. [T037394] КРИСТАЛЛОГИДРАТЫ РЕКОМЕНДУЕТСЯ ХРАНИТЬ ПРИ
ОТНОСИТЕЛЬНОЙ ВЛАЖНОСТИ ВОЗДУХА НЕ БОЛЕЕ
А) 60%
Б) 40%
В) 50%
Г) 55%
3657. [T037395] ИЗМЕНЕНИЕ ВНЕШНЕГО ВИДА ЛЕКАРСТВЕННЫХ СРЕДСТВ
ПРОИЗВОДНЫХ ФЕНОЛА ПРИ ХРАНЕНИИ СВЯЗАНО С
А) окислением
Б) восстановлением
В) гидролизом
Г) поглощением углекислого газа
3658. [T037396] РАСПЛЫВАЕТСЯ НА ВОЗДУХЕ ПРИ НЕПРАВИЛЬНОМ ХРАНЕНИИ
СУБСТАНЦИЯ
А) кальция хлорида
Б) меди сульфата
В) натрия йодида
Г) калия бромида
3659. [T037397] ПРИ НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ МОЖЕТ ПОЯВИТЬСЯ
РЕЗКИЙ ЗАПАХ УКСУСНОЙ КИСЛОТЫ У ТАБЛЕТОК
А) кислота ацетилсалициловая
Б) кислота аскорбиновая
В) кислота никотиновая
Г) кислота глютаминовая
876
3660. [T037398] ИЗМЕНЕНИЕ ВНЕШНЕГО ВИДА РАСТВОРА АМИНАЗИНА ПРИ
НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ ПРОИСХОДИТ ПО ПРИЧИНЕ
А) окисления
Б) восстановления
В) гидролиза
Г) поглощения углекислого газа
3661. [T037399] УСЛОВИЯ ХРАНЕНИЯ СУБСТАНЦИИ КАЛИЯ ЙОДИДА
ОБУСЛОВЛЕНЫ ТЕМ, ЧТО ЭТО ЛЕКАРСТВЕННОЕ СРЕДСТВО
А) гигроскопично и окисляется кислородом воздуха
Б) взаимодействует с углекислым газом воздуха
В) теряет кристаллизационную воду
Г) восстанавливается
3662. [T037400] ИЗМЕНЕНИЕ ВНЕШНЕГО ВИДА РАСТВОРА СУЛЬФАЦЕТАМИДА
ПРИ НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ ПРОИСХОДИТ ПО ПРИЧИНЕ
А) окисления
Б) восстановления
В) гидролиза
Г) поглощения углекислого газа
3663. [T037401] ИЗМЕНЕНИЕ ВНЕШНЕГО ВИДА ТАБЛЕТОК КИСЛОТЫ
АСКОРБИНОВОЙ ПРИ НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ ПРОИСХОДИТ ПО
ПРИЧИНЕ
А) окисления
Б) восстановления
В) гидролиза
Г) поглощения углекислого газа
877
3664. [T037402] УМЕНЬШЕНИЕ РАСТВОРИМОСТИ СУБСТАНЦИИ
АМИНОФИЛЛИНА ОБЪЯСНЯЕТСЯ
А) поглощением углекислоты из воздуха
Б) окислением кислородом воздуха
В) гидролитическим разложением при повышенной влажности
Г) выветриванием кристаллизационной воды
3665. [T037403] ОБЩЕЙ ПРИЧИНОЙ ИЗМЕНЕНИЯ ВНЕШНЕГО ВИДА ПРИ
НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ СУБСТАНЦИЙ МАГНИЯ СУЛЬФАТА И
НАТРИЯ ТЕТРАБОРАТА ЯВЛЯЕТСЯ
А) выветривание кристаллизационной воды
Б) окисление
В) восстановление
Г) поглощение углекислого газа воздуха
3666. [T037404] ПРИ ХРАНЕНИИ В РАСТВОРЕ ФОРМАЛЬДЕГИДА ОБРАЗОВАЛСЯ
ОСАДОК, ЭТО ОБУСЛОВЛЕНО ХРАНЕНИЕМ ПРЕПАРАТА ПРИ
А) температуре ниже +9С
Б) температуре выше +9С
В) доступе влаги
Г) доступе углекислого газа воздуха
3667. [T037405] ИЗМЕНЕНИЕ ВНЕШНЕГО ВИДА ТАБЛЕТОК МЕТАМИЗОЛА
НАТРИЯ ПРИ НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ ПРОИСХОДИТ В
РЕЗУЛЬТАТЕ
А) окисления
Б) восстановления
В) гидролиза
Г) поглощения углекислого газа
878
3668. [T037406] В СТЕКЛЯННЫХ БАНКАХ С ПРОБКАМИ, ЗАЛИТЫМИ
ПАРАФИНОМ, В СУХОМ МЕСТЕ ХРАНЯТ СУБСТАНЦИЮ
А) кальция хлорида
Б) натрия тетрабората
В) магния сульфата
Г) натрия гидрокарбоната
3669. [T037407] НА СВЕТУ СОХРАНЯЮТСЯ ЛУЧШЕ, ЧЕМ В ТЕМНОТЕ,
ЛЕКАРСТВЕННЫЕ СРЕДСТВА, СОДЕРЖАЩИЕ СОЛИ
А) железа (II)
Б) железа (III)
В) цинка
Г) висмута
3670. [T037408] ПРИ ХРАНЕНИИ АМИДОВ УЧИТЫВАЮТ ИХ СПОСОБНОСТЬ К
А) гидролитическому разложению
Б) полимеризации
В) восстановлению
Г) возгонке
3671. [T037409] ПРИ ХРАНЕНИИ ТРЕБУЕТ ЗАЩИТЫ ОТ УЛЕТУЧИВАНИЯ
ЛЕКАРСТВЕННОЕ СРЕДСТВО
А) камфора
Б) фенобарбитал
В) хлорамфеникол
Г) натрия хлорид
879
3672. [T037410] ПРИ НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ ИЗМЕНЯЕТ СВОЙ
ВНЕШНИЙ ВИД ВСЛЕДСТВИЕ ПОТЕРИ КРИСТАЛЛИЗАЦИОННОЙ ВОДЫ
ЛЕКАРСТВЕННОЕ СРЕДСТВО
А) цинка сульфат
Б) натрия йодид
В) калия хлорид
Г) кальция хлорид
3673. [T037411] ПРИ НАРУШЕНИИ ГЕРМЕТИЧНОСТИ УПАКОВКИ МОЖЕТ
РЕАГИРОВАТЬ С УГЛЕКИСЛЫМ ГАЗОМ ВОЗДУХА
А) магния оксид
Б) магния сульфат
В) натрия тетраборат
Г) натрия хлорид
3674. [T037412] ПРИ НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ ИЗМЕНЯЕТ СВОЙ
ВНЕШНИЙ ВИД ВСЛЕДСТВИЕ ОКИСЛЕНИЯ
А) адреналина гидрохлорид
Б) камфора
В) натрия тетраборат
Г) цинка сульфат
3675. [T037413] ПРИ НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ ВОЗМОЖНО
ИЗМЕНЕНИЕ ЦВЕТА ЛЕКАРСТВЕННЫХ СРЕДСТВ, СОДЕРЖАЩИХ ЙОДИДЫ,
ЭТО СВЯЗАНО С ОБРАЗОВАНИЕМ
А) свободного йода
Б) йодистоводородной кислоты
В) йодноватой кислоты
Г) йодатов
880
3676. [T037414] К ГИГРОСКОПИЧНЫМ ЛЕКАРСТВЕННЫМ СРЕДСТВАМ
ОТНОСИТСЯ
А) натрия хлорид
Б) серебра нитрат
В) калия перманганат
Г) борная кислота
3677. [T037415] ПРИ ХРАНЕНИИ У СУБСТАНЦИИ БЕНЗОКАИНА ПОЯВИЛСЯ
ЗАПАХ ЭТИЛОВОГО СПИРТА, ЭТО СВИДЕТЕЛЬСТВУЕТ О/ОБ
А) гидролизе по сложноэфирной группе
Б) окислении первичной ароматической аминогруппы
В) реакции с углекислотой воздуха
Г) окислении ароматического кольца
3678. [T037416] ХРАНЕНИЕ В УСЛОВИЯХ ГЛУБОКОГО ЗАМОРАЖИВАНИЯ
ПРЕДУСМАТРИВАЕТ ТЕМПЕРАТУРНЫЙ РЕЖИМ НИЖЕ
А) -18С
Б) -20С
В) -15С
Г) -10С
3679. [T037417] КАЛИЯ ПЕРМАНГАНАТ ОТНОСИТСЯ К ВЗРЫВООПАСНЫМ
ЛЕКАРСТВЕННЫМ СРЕДСТВАМ, ЭТО ОБУСЛОВЛЕНО СИЛЬНЫМИ________
СВОЙСТВАМИ
А) окислительными
Б) восстановительными
В) кислотными
Г) основными
881
3680. [T037418] ПОЯВЛЕНИЕ ОКРАШИВАНИЯ У РАСТВОРА МОРФИНА
ГИДРОХЛОРИДА ПРИ НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ ОБЪЯСНЯЕТСЯ
А) окислением фенольного гидроксила
Б) выделением основания морфина
В) окислением спиртового гидроксила
Г) восстановлением фенольного гидроксила
3681. [T037419] КОНТРОЛЬ ЗА ТЕМПЕРАТУРНЫМ РЕЖИМОМ ХРАНЕНИЯ
ИММУНОБИОЛОГИЧЕСКИХ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ
ОСУЩЕСТВЛЯЕТСЯ
А) 2 раза в сутки
Б) 1 раз в сутки
В) каждые 3 ч
Г) каждые 2 ч
3682. [T037420] ПОЯВЛЕНИЕ ЗАПАХА УКСУСНОЙ КИСЛОТЫ У ТАБЛЕТОК
ПАРАЦЕТАМОЛА ОБЯСНЯЕТСЯ
А) гидролизом по амидной группе
Б) окислением фенольного гидроксила
В) реакцией с углекислотой воздуха
Г) окислением ароматического кольца
3683. [T037421] ПРИ ХРАНЕНИИ ПРОИЗВОДНЫХ ФЕНОТИАЗИНА УЧИТЫВАЮТ
ИХ СПОСОБНОСТЬ К
А) окислению
Б) гидролитическому разложению
В) восстановлению
Г) возгонке
882
3684. [T037422] ЕСЛИ ПРИ ХРАНЕНИИ МЕДИЦИНСКИХ ЖИРНЫХ МАСЕЛ
ОБРАЗОВАЛСЯ ОСАДОК, ТАКИЕ ЛЕКАРСТВЕННЫЕ СРЕДСТВА
А) декантируют, направляют на анализ и по результатам анализа принимают решение
Б) декантируют и отпускают в реализацию
В) бракуют
Г) отпускают в реализацию
3685. [T037423] УМЕНЬШЕНИЕ ИНТЕНСИВНОСТИ ОКРАШИВАНИЯ СУБСТАЦИИ
НИТРОФУРАЛА ОБЪЯСНЯЕТСЯ
А) восстановлением нитрогруппы
Б) гидролизом по амидной группе
В) гидролизом по азометиновой группе
Г) гидролизом по гидразидной группе
3686. [T037424] КРИСТАЛЛОГИДРАТЫ РЕКОМЕНДУЕТСЯ ХРАНИТЬ ПРИ
ТЕМПЕРАТУРЕ
А) от +8 до +15С
Б) от +2 до +15С
В) от +5 до +12С
Г) от +12 до +20С
3687. [T037425] К ЛЕГКОГОРЮЧИМ ЛЕКАРСТВЕННЫМ СРЕДСТВАМ
ОТНОСИТСЯ
А) трава душицы
Б) настойка полыни
В) муравьиный спирт
Г) резорцин
883
3688. [T037426] ВОЗМОЖНОСТЬ ВЗРЫВА НИТРОГЛИЦЕРИНА ОБЪЯСНЯЕТСЯ
РАЗЛОЖЕНИЕМ С ОБРАЗОВАНИЕМ
А) большого количества газов
Б) глицерина
В) азотной кислоты
Г) солей азотной кислоты
3689. [T037427] МЕТЕНАМИН ХРАНЯТ В ХОРОШО УКУПОРЕННОЙ ТАРЕ ПРИ
ТЕМПЕРАТУРЕ НЕ ВЫШЕ 20С, УЧИТЫВАЯ ЕГО СПОСОБНОСТЬ
А) возгоняться
Б) окисляться
В) восстанавливаться
Г) полимеризоваться
3690. [T037428] ИЗМЕНЕНИЕ ЦВЕТА ЛЕКАРСТВЕННЫХ СРЕДСТВ,
СОДЕРЖАЩИХ В СВОЕМ СОСТАВЕ СОЛИ СЕРЕБРА, ПРИ НАРУШЕНИИ
УСЛОВИЙ ХРАНЕНИЯ ОБЪЯСНЯЕТСЯ
А) восстановлением катионов серебра до металлического
Б) реакцией с углекислотой воздуха
В) реакцией с кислородом воздуха
Г) гигроскопичностью
3691. [T037429] К КРАСЯЩИМ ЛЕКАРСТВЕННЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) метиленовый синий
Б) нитрофурал
В) рибофлавин
Г) хлорамфеникол
884
3692. [T037430] К ЛЕГКОВОСПЛАМЕНЯЮЩИМСЯ ЛЕКАРСТВЕННЫМ
СРЕДСТВАМ ОТНОСИТСЯ
А) настойка пустырника
Б) трава череды
В) калия перманганат
Г) водорода пероксид
3693. [T037431] ПРИ НАРУШЕНИИ ГЕРМЕТИЧНОСТИ УПАКОВКИ
ЛЕКАРСТВЕННЫХ СРЕДСТВ В РЕЗУЛЬТАТЕ РЕАКЦИИ С УГЛЕКИСЛОТОЙ
ВОЗДУХА МОГУТ ОБРАЗОВЫВАТЬСЯ
А) карбонаты
Б) гидроксиды
В) оксиды
Г) кристаллогидраты
3694. [T037432] ПРИ ПОВЫШЕННОЙ ВЛАЖНОСТИ МОГУТ ПОДВЕРГАТЬСЯ
ГИДРОЛИЗУ
А) сложные эфиры
Б) фенолы
В) спирты
Г) альдегиды
3695. [T037433] ПРИ НАРУШЕНИИ ГЕРМЕТИЧНОСТИ УПАКОВКИ МОЖЕТ
ОКИСЛЯТЬСЯ КИСЛОРОДОМ ВОЗДУХА
А) тимол
Б) ментол
В) валидол
Г) борная кислота
885
3696. [T037434] ИЗМЕНЕНИЕ ЦВЕТА ЛЕКАРСТВЕННЫХ СРЕДСТВ,
СОДЕРЖАЩИХ В СВОЕМ СОСТАВЕ БРОМИДЫ, ПРИ НАРУШЕНИИ УСЛОВИЙ
ХРАНЕНИЯ ОБЪЯСНЯЕТСЯ ОБРАЗОВАНИЕМ
А) свободного брома
Б) броматов
В) бромистоводородной кислоты
Г) бромноватой кислоты
3697. [T037435] ЛЕКАРСТВЕННЫЕ СРЕДСТВА, СОДЕРЖАЩИЕ ТИАМИНА
ХЛОРИД, НЕЛЬЗЯ ХРАНИТЬ В МЕТАЛЛИЧЕСКОЙ ИЛИ МЕТАЛЛСОДЕРЖАЩЕЙ
ТАРЕ, ТАК КАК ЭТО СПОСОБСТВУЕТ
А) восстановлению до неактивного дигидротиамина
Б) окислению первичной ароматической аминогруппы
В) окислению ковалентносвязанной серы
Г) выделению основания тиамина
3698. [T037436] ЕСЛИ ПРИ ХРАНЕНИИ РАСТВОРА ФОРМАЛЬДЕГИДА
ОБРАЗОВАЛСЯ ОСАДОК, РАСТВОР
А) фильтруют, определяют содержание формальдегида и используют, исходя из фактического
содержания
Б) бракуют и сдают на утилизацию
В) фильтруют и используют
Г) используют с осадком
3699. [T037437] ПРИ КОНТАКТЕ ВИТАМИНОВ ГРУППЫ В6 С КИСЛОРОДОМ
ВОЗДУХА МОЖЕТ ПРОИЗОЙТИ
А) окисление
Б) восстановление
В) гидролиз
Г) полимеризация
886
3700. [T037438] К ЛЕТУЧИМ ЛЕКАРСТВЕННЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) раствор аммиака
Б) глицерин
В) резорцин
Г) прозерин
3701. [T037439] К ПАХУЧИМ ЛЕКАРСТВЕННЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) ментол
Б) гексенал
В) метилурацил
Г) стрептоцид
3702. [T037440] ДЛЯ ПРЕДОХРАНЕНИЯ РАСТВОРА ФОРМАЛЬДЕГИДА ОТ
ПОЛИМЕРИЗАЦИИ К РАСТВОРУ ДОБАВЛЯЮТ
А) метиловый спирт
Б) уксусную кислоту
В) муравьиную кислоту
Г) этилацетат
3703. [T037441] ГЛИЦЕРОЛ ХРАНЯТ В ХОРОШО УКУПОРЕННОЙ ТАРЕ,
УЧИТЫВАЯ ЕГО СПОСОБНОСТЬ
А) поглощать пары воды
Б) окисляться кислородом воздуха
В) реагировать с углекислым газом воздуха
Г) улетучиваться
3704. [T037442] ПРИ ХРАНЕНИИ ВИСМУТА НИТРАТА ОСНОВНОГО УЧИТЫВАЮТ
ЕГО СПОСОБНОСТЬ К
А) гидролизу
Б) окислению
В) восстановлению
Г) возгонке
887
3705. [T037443] ДЛЯ УДАЛЕНИЯ ПРИМЕСИ ИОНОВ МЕТАЛЛОВ, КОТОРЫЕ
МОГУТ КАТАЛИЗИРОВАТЬ ОКИСЛИТЕЛЬНО-ВОССТАНОВИТЕЛЬНЫЕ
ПРОЦЕССЫ ПРИ ХРАНЕНИИ, ИСПОЛЬЗУЮТ
А) комплексообразователи
Б) окислители
В) восстановители
Г) антиоксиданты
3706. [T037444] БАЛЛОНЫ, ПРИМЕНЯЕМЫЕ ДЛЯ ХРАНЕНИЯ КИСЛОРОДА,
ДОЛЖНЫ БЫТЬ ОКРАШЕНЫ В
А) синий цвет
Б) красный цвет
В) желтый цвет
Г) черный цвет
3707. [T037445] РАСТВОРЫ НАТРИЯ ТИОСУЛЬФАТА ПОД ДЕЙСТВИЕМ СВЕТА
МОГУТ МУТНЕТЬ В СЛЕДСТВИЕ ОБРАЗОВАНИЯ
А) серы
Б) сульфата натрия
В) сульфида натрия
Г) сульфита натрия
3708. [T037446] АНТИОКСИДАНТЫ ОБЕСПЕЧИВАЮТ СТАБИЛЬНОСТЬ
ЛЕКАРСТВЕННЫХ СРЕДСТВ, ТАК КАК ПРОЯВЛЯЮТ БОЛЕЕ
СИЛЬНЫЕ_________ СВОЙСТВА, ЧЕМ СТАБИЛИЗИРУЕМОЕ ЛЕКАРСТВЕННОЕ
СРЕДСТВО
А) восстановительные
Б) окислительные
В) кислотные
Г) основные
888
3709. [T037447] ДЛЯ СТАБИЛИЗАЦИИ РАСТВОРОВ ВОДОРОДА ПЕРОКСИДА
ИСПОЛЬЗУЮТ
А) натрия бензоат
Б) натрия тиосульфат
В) натрия ацетат
Г) натрия сульфат
3710. [T037448] СЕРОСОДЕРЖАЩИЕ АМИНОКИСЛОТЫ ПРИ НАРУШЕНИИИ
ГЕРМЕТИЧНОСТИ УПАКОВКИ МОГУТ
А) окисляться кислородом воздуха
Б) реагировать с углекислотой воздуха
В) разлагаться с образованием сероводорода
Г) улетучиваться
3711. [T037449] НАТРИЯ ГИДРОКАРБОНАТ ВО ВЛАЖНОМ ВОЗДУХЕ МОЖЕТ
А) переходить в карбонатвследствие потери диоксида углерода
Б) переходить в натрия гидроксид в результате реакции с водой
В) возгоняться
Г) изменять цвет в результате окисления
3712. [T037450] ИЗМЕНЕНИЕ ВНЕШНЕГО ВИДА РАСТВОРА МЕЗАТОНА ПРИ
НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ ПРОИСХОДИТ ПО ПРИЧИНЕ
А) окисления
Б) восстановления
В) гидролиза
Г) поглощения углекислого газа
889
3713. [T037451] ПРИ НАРУШЕНИИ УСЛОВИЙ ХРАНЕНИЯ ПРЕПАРАТОВ
ТЕТРАЦИКЛИНОВЫХ АНТИБИОТИКОВ ОНИ МОГУТ ПОСТЕПЕННО ТЕМНЕТЬ,
ЭТО СВЯЗАНО С
А) окислением кислородом воздуха
Б) поглощением углекислого газа
В) гидролитическим разложением
Г) поглощением влаги из воздуха
3714. [T037452] В РАСТВОРЕ РИБОФЛАВИНА, ПРИ НАРУШЕНИИ УСЛОВИЙ
ХРАНЕНИЯ, МОГУТ ОБРАЗОВЫВАТЬСЯ ПРИМЕСИ ЛЮМИХРОМА И
ЛЮМИФЛАВИНА, ЭТОМУ ПРОЦЕССУ СПОСОБСТВУЕТ
А) свет
Б) углекислый газ
В) повышенная влажность
Г) кислород воздуха
3715. [T037453] ПРИ ХРАНЕНИИ ГИПСА МЕДИЦИНСКОГО УЧИТЫВАЮТ ЕГО
СПОСОБНОСТЬ
А) поглощать влагу
Б) окисляться кислородом воздуха
В) темнеть на свету
Г) возгоняться
3716. [T037454] ПРЕПАРАТЫ, СОДЕРЖАЩИЕ ЦИНКА ОКСИД, ХРАНЯТ В
ХОРОШО УКУПОРЕННОЙ ТАРЕ, ТАК КАК ЦИНКА ОКСИД
А) поглощает углекислый газ из воздуха
Б) окисляется кислородом воздуха
В) выветривается
Г) темнеет на свету
890
3717. [T037455] ЛЕКАРСТВЕННЫЕ СРЕДСТВА, СПОСОБНЫЕ К
САМОВОЗГОРАНИЮ ИЛИ К ВОЗГОРАНИЮ ПОД ДЕЙСТВИЕМ ВНЕШНЕГО
ИСТОЧНИКА ЗАЖИГАНИЯ, ОТНОСЯТСЯ К
А) огнеопасным
Б) взрывоопасным
В) взрывчатым
Г) горючим
3718. [T037456] ЛЕКАРСТВЕННЫЕ СРЕДСТВА, СПОСОБНЫЕ К ВЗРЫВУ,
ОТНОСЯТСЯ К
А) взрывоопасным
Б) легковоспламеняющимся
В) легкогорючим
Г) горючим
3719. [T037457] ПРИ ХРАНЕНИИ АЛЬДЕГИДОВ УЧИТЫВАЮТ ИХ
СПОСОБНОСТЬ К
А) окислению
Б) гидролитическому разложению
В) восстановлению
Г) возгонке
3720. [T037458] К СПЕЦИФИЧЕСКИМ ПРИМЕСЯМ ОТНОСЯТСЯ
А) продукты разложения
Б) тяжелые металлы
В) сульфаты
Г) хлориды
891
3721. [T037459] ПРИ ИСПЫТАНИИ НА ПРИМЕСЬ ХЛОРИДОВ В ВОДЕ
ОЧИЩЕННОЙ ИСПОЛЬЗУЮТ РЕАКТИВ
А) серебра нитрат
Б) бария хлорид
В) дифениламин
Г) калия перманганат
3722. [T037460] ПРИ ИСПЫТАНИИ НА ПРИМЕСЬ СУЛЬФАТОВ В ВОДЕ
ОЧИЩЕННОЙ ИСПОЛЬЗУЮТ РЕАКТИВ
А) бария хлорид
Б) серебра нитрат
В) дифениламин
Г) калия перманганат
3723. [T037461] ПРИ ИСПЫТАНИИ НА ПРИМЕСЬ ИОНОВ АММОНИЯ В ВОДЕ
ОЧИЩЕННОЙ ИСПОЛЬЗУЮТ РЕАКТИВ
А) реактив Несслера
Б) бария хлорид
В) дифениламин
Г) серебра нитрат
3724. [T037462] ПРИ ИСПЫТАНИИ НА ПРИМЕСИ НИТРАТОВ И НИТРИТОВ В
ВОДЕ ОЧИЩЕННОЙ ИСПОЛЬЗУЮТ РЕАКТИВ
А) дифениламин
Б) бария хлорид
В) реактив Несслера
Г) калия перманганат
892
3725. [T037463] ОТСУТСТВИЕ ПРИМЕСИ ВОССТАНАВЛИВАЮЩИХ ВЕЩЕСТВ В
ВОДЕ ОЧИЩЕННОЙ УСТАНАВЛИВАЮТ ПО
А) сохранению окраски раствора калия перманганата в среде серной кислоты
Б) появлению синей окраски от прибавления раствора дифениламина
В) сохранению окраски раствора калия перманганата в среде хлористоводородной кислоты
Г) обесцвечиванию раствора калия перманганата в среде серной кислоты
3726. [T037464] ДОПУСТИМАЯ ПРИМЕСЬ В ВОДЕ ОЧИЩЕННОЙ
А) ионы аммония
Б) хлориды
В) сульфаты
Г) кальций
3727. [T037465] НЕДОПУСТИМАЯ ПРИМЕСЬ В ВОДЕ ОЧИЩЕННОЙ
А) хлориды
Б) ионы аммония
В) тяжелые металлы
Г) алюминий
3728. [T037467] ВОДА ОЧИЩЕННАЯ И ВОДА ДЛЯ ИНЪЕКЦИЙ ПОДВЕРГАЮТСЯ
ПРОВЕРКЕ НА ОТСУТСТВИЕ ХЛОРИДОВ, СУЛЬФАТОВ И КАЛЬЦИЯ
А) ежедневно
Б) 1 раз в неделю
В) 1 раз в месяц
Г) 2 раза в месяц
3729. [T037468] ВОДА ОЧИЩЕННАЯ И ВОДА ДЛЯ ИНЪЕКЦИЙ ДОЛЖНЫ
ПОДВЕРГАТЬСЯ ПОЛНОМУ КАЧЕСТВЕННОМУ И КОЛИЧЕСТВЕННОМУ
АНАЛИЗУ
А) ежеквартально
Б) ежедневно
В) 1 раз в неделю
Г) ежемесячно
893
3730. [T037469] К ОБЯЗАТЕЛЬНОМУ ВИДУ КОНТРОЛЯ ВСЕХ ИЗГОТОВЛЕННЫХ
ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ОТНОСИТСЯ
А) письменный
Б) опросный
В) физический
Г) химический
3731. [T037470] ВИДЫ ВНУТРИАПТЕЧНОГО КОНТРОЛЯ РЕГЛАМЕНТИРУЕТ
ПРИКАЗ
А) № 751н от 26.10.2015 г.
Б) № 706н от 23.08.2010 г.
В) № 707н от 08.10.2015 г.
Г) № 309 от 21.10.1997 г.
3732. [T037472] ОТКЛОНЕНИЯ, ДОПУСТИМЫЕ ПРИ ИЗГОТОВЛЕНИИ
ЛЕКАРСТВЕННЫХ СРЕДСТВ, РЕГЛАМЕНТИРУЕТ ПРИКАЗ
А) № 751н от 26.10.2015 г.
Б) № 309 от 21.10.1997 г.
В) № 707н от 08.10.2015 г.
Г) № 706н от 23.08.2010 г.
3733. [T037473] ПРИМЕСЬ ХЛОРИД-ИОНОВ В ВОДЕ ОЧИЩЕННОЙ
ОБНАРУЖИВАЮТ С ПОМОЩЬЮ РАСТВОРА
А) серебра нитрата
Б) калия ферроцианида
В) бария хлорида
Г) аммония оксалата
894
3734. [T037474] ПРИМЕСЬ СУЛЬФАТ-ИОНОВ В ВОДЕ ОЧИЩЕННОЙ
ОБНАРУЖИВАЮТ С ПОМОЩЬЮ РАСТВОРА
А) бария хлорида
Б) серебра нитрата
В) аммония оксалата
Г) сульфосалициловой кислоты
3735. [T037475] ПРИМЕСЬ ИОНОВ АММОНИЯ В ВОДЕ ОЧИЩЕННОЙ
ОБНАРУЖИВАЮТ С ПОМОЩЬЮ РАСТВОРА
А) щелочного раствора калия тетрайодомеркурата (II) (реактив Несслера)
Б) калия ферроцианида
В) аммония оксалата
Г) раствора натрия сульфида
3736. [T037476] ПРИМЕСЬ СОЛЕЙ КАЛЬЦИЯ В ВОДЕ ОЧИЩЕННОЙ
ОБНАРУЖИВАЮТ С ПОМОЩЬЮ РАСТВОРА
А) аммония оксалата
Б) бария хлорида
В) щелочного раствора калия тетрайодомеркурата (II) (реактив Несслера)
Г) раствора натрия сульфида
3737. [T037477] РЕАКЦИЯ С АММОНИЯ ОКСАЛАТОМ ЛЕЖИТ В ОСНОВЕ
ОПРЕДЕЛЕНИЯ ПРИМЕСИ
А) ионов кальция
Б) хлорид-ионов
В) сульфат-ионов
Г) ионов аммония
895
3738. [T037478] РЕАКЦИЯ С СЕРЕБРА НИТРАТОМ ЛЕЖИТ В ОСНОВЕ
ОПРЕДЕЛЕНИЯ ПРИМЕСИ
А) хлорид-ионов
Б) сульфат-ионов
В) ионов аммония
Г) ионов кальция
3739. [T037480] ВСЕ ЛЕКАРСТВЕННЫЕ ФОРМЫ, ПРЕДНАЗНАЧЕННЫЕ ДЛЯ
ЛЕЧЕНИЯ НОВОРОЖДЕННЫХ ДЕТЕЙ И ДЕТЕЙ ДО 1 ГОДА, ПОДВЕРГАЮТСЯ
А) полному химическому контролю в обязательном порядке
Б) полному химическому контролю выборочно
В) качественному анализу
Г) количественному анализу
3740. [T037482] ПРИ ВЗБАЛТЫВАНИИ ВОДЫ ОЧИЩЕННОЙ С РАВНЫМ
ОБЪЕМОМ ИЗВЕСТКОВОЙ ВОДЫ ПОЯВИЛОСЬ ПОМУТНЕНИЕ. ЭТО
СВИДЕТЕЛЬСТВУЕТ О НАЛИЧИИ ПРИМЕСИ
А) диоксида углерода
Б) кальция и магния
В) нитратов и нитритов
Г) восстанавливающих веществ
3741. [T037486] ПРИ ВЗАИМОДЕЙСТВИИ ХЛОРИД-ИОНОВ С СЕРЕБРА
НИТРАТОМ ВЫПАДАЕТ ОСАДОК
А) белого цвета
Б) желтого цвета
В) серого цвета
Г) желтоватого цвета
896
3742. [T037487] ПРИ ВЗАИМОДЕЙСТВИИ БРОМИД-ИОНОВ С СЕРЕБРА
НИТРАТОМ ВЫПАДАЕТ ОСАДОК
А) желтоватого цвета
Б) желтого цвета
В) серого цвета
Г) белого цвета
3743. [T037500] КАЧЕСТВЕННОМУ АНАЛИЗУ ДОЛЖНЫ ПОДВЕРГАТЬСЯ
ВЫБОРОЧНО ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ
А) лекарственных форм, изготовленных фармацевтом (провизором) в течение рабочего дня, но
не менее 10% от общего количества изготовленных каждым фармацевтом лекарственных
препаратов, кроме гомеопатических
Б) всех лекарственных форм
В) только концентрированных растворов
Г) только твердых форм
3744. [T037504] СОГЛАСНО ПРИКАЗУ № 751Н ХИМИЧЕСКИЙ КОНТРОЛЬ
ЗАКЛЮЧАЕТСЯ В ОЦЕНКЕ КАЧЕСТВА ИЗГОТОВЛЕНИЯ ЛЕКАРСТВЕННЫХ
ПРЕПАРАТОВ ПО ПОКАЗАТЕЛЯМ
А) качественный и количественный анализ лекарственных средств
Б) испытание на чистоту лекарственных средств
В) испытание на прозрачность и цветность лекарственных средств
Г) испытание на растворимость лекарственных средств
3745. [T037505] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ РАСТВОРА ГЛЮКОЗЫ В
АПТЕКЕ ПРОВОДЯТ МЕТОДОМ
А) рефрактометрии
Б) перманганатометрии
В) прямой йодометрии
Г) обратной алкалиметрии
897
3746. [T037506] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ КОНЦЕНТРИРОВАННОГО
РАСТВОРА НАТРИЯ БРОМИДА 20% В АПТЕКЕ ПРОВОДЯТ МЕТОДОМ
А) рефрактометрии
Б) алкалиметрии
В) ацидиметрии
Г) йодометрии
3747. [T037507] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ СУЛЬФАЦИЛА-НАТРИЯ 20%
В ГЛАЗНЫХ КАПЛЯХ В АПТЕКЕ ПРОВОДЯТ МЕТОДОМ
А) рефрактометрии
Б) алкалиметрии
В) ацидиметрии
Г) йодометрии
3748. [T037508] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ КОНЦЕНТРИРОВАННОГО
РАСТВОРА МАГНИЯ СУЛЬФАТА 25% ПРОВОДЯТ МЕТОДОМ
А) рефрактометрии
Б) алкалиметрии
В) ацидиметрии
Г) йодометрии
3749. [T037509] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ РАСТВОРА КАЛЬЦИЯ
ХЛОРИДА 5% В АПТЕКЕ ПРОВОДЯТ МЕТОДОМ
А) рефрактометрии
Б) алкалиметрии
В) ацидиметрии
Г) йодометрии
898
3750. [T037511] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ РАСТВОРА РИБОФЛАВИНА
0,02% В АПТЕКЕ ПРОВОДЯТ МЕТОДОМ
А) фотоэлектроколориметрии
Б) рефрактометрии
В) спектрофотометрии
Г) алкалиметрии
3751. [T037512] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ РАСТВОРА ЦИНКА
СУЛЬФАТА 0,25% - 10,0 МЛ В АПТЕКЕ ПРОВОДЯТ МЕТОДОМ
А) комплексонометрии
Б) аргентометрии
В) алкалиметрии
Г) ацидиметрии
3752. [T037513] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ РАСТВОРА
ХЛОРИСТОВОДОРОДНОЙ КИСЛОТЫ 1% - 150,0 МЛ В АПТЕКЕ ПРОВОДЯТ
МЕТОДОМ
А) алкалиметрии нейтрализации
Б) ацидиметрии вытеснения
В) ацидиметрии нейтрализации
Г) алкалиметрии вытеснения
3753. [T037514] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ РАСТВОРА КАЛЬЦИЯ
ХЛОРИДА 3% - 200,0 МЛ В АПТЕКЕ ПРОВОДЯТ МЕТОДОМ
А) комплексонометрии
Б) ацидиметрии
В) алкалиметрии
Г) йодометрии
899
3754. [T037515] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ КАЛИЯ ЙОДИДА В
ЛЕКАРСТВЕННЫХ ФОРМАХ ПРОВОДЯТ МЕТОДОМ
А) аргентометрии
Б) ацидиметрии
В) алкалиметрии
Г) комплексонометрии
3755. [T037516] КОЛИЧЕСТВЕННОЕ ОПРЕДЕЛЕНИЕ РАСТВОРА ЭУФИЛЛИНА
0,5% - 150,0 МЛ В АПТЕКЕ ПРОВОДЯТ МЕТОДОМ
А) ацидиметрии нейтрализации
Б) ацидиметрии вытеснения
В) комплексонометрии
Г) алкалиметрии нейтрализации
3756. [T037520] ЦВЕТ ОСАДКА В РЕАКЦИИ СУЛЬФАТ-ИОНОВ С БАРИЯ
ХЛОРИДОМ В КИСЛОЙ СРЕДЕ
А) белый
Б) черный
В) желтоватый
Г) изумрудно-зеленый
3757. [T037525] ВО ВНУТРИАПТЕЧНОМ КОНТРОЛЕ ИСПОЛЬЗУЮТ
ИНСТРУМЕНТАЛЬНЫЙ МЕТОД
А) рефрактометрию
Б) тонкослойную хроматографию
В) спектрофотометрию
Г) ВЭЖХ
900
3758. [T037526] ВО ВНУТРИАПТЕЧНОМ КОНТРОЛЕ ИСПОЛЬЗУЮТ
ИНСТРУМЕНТАЛЬНЫЙ МЕТОД
А) фотоэлектроколориметрию
Б) тонкослойную хроматографию
В) спектрофотометрию
Г) ВЭЖХ
3759. [T037528] РЕФРАКТОМЕТРИЯ ИСПОЛЬЗУЕТСЯ ДЛЯ КОЛИЧЕСТВЕННОГО
ОПРЕДЕЛЕНИЯ
А) концентрированных растворов
Б) раствора хлористоводородной кислоты 1%
В) раствора цинка сульфата 0,25%
Г) раствора кальция хлорида 3%
3760. [T037529] РЕФРАКТОМЕТРИЯ ИСПОЛЬЗУЕТСЯ ДЛЯ КОЛИЧЕСТВЕННОГО
ОПРЕДЕЛЕНИЯ РАСТВОРА
А) кальция хлорида 5%
Б) хлористоводородной кислоты 1%
В) цинка сульфата 0,25%
Г) кальция хлорида 3%
3761. [T037531] ПРОВЕРКА КАЧЕСТВА УКУПОРКИ ИЗГОТОВЛЕННОГО
ЛЕКАРСТВЕННОГО ПРЕПАРАТА ВКЛЮЧЕНА В
А) физический контроль
Б) химический контроль
В) органолептический контроль
Г) приемочный контроль
901
3762. [T039085] ПРОВЕДЕНИЕ В РОССИЙСКОЙ ФЕДЕРАЦИИ ЕДИНОЙ
ГОСУДАРСТВЕННОЙ ПОЛИТИКИ В ОБЛАСТИ ОБЕСПЕЧЕНИЯ
ЛЕКАРСТВЕННЫМИ ПРЕПАРАТАМИ ГРАЖДАН НА ТЕРРИТОРИИ РФ
ОТНОСИТСЯ К ПОЛНОМОЧИЯМ
А) федеральных органов исполнительной власти
Б) органов исполнительной власти субъектов Российской Федерации
В) аптечных организаций
Г) организаций-производителей ЛП
3763. [T039089] В СООТВЕТСТВИИ С 61-ФЗ «ОБ ОБРАЩЕНИИ ЛЕКАРСТВЕННЫХ
СРЕДСТВ» НЕ ЗАПРЕЩАЕТСЯ ПРОДАЖА
А) ЛС аптечного изготовления
Б) фальсифицированных ЛС
В) контрафактных ЛС
Г) ЛП, незарегистрированных для применения в РФ
3764. [T039090] СОГЛАСНО СТ. 56 ФЕДЕРАЛЬНОГО ЗАКОНА 61-ФЗ «ОБ
ОБРАЩЕНИИ ЛЕКАРСТВЕННЫХ СРЕДСТВ» НЕ ИМЕЮТ ПРАВО
ОСУЩЕСТВЛЯТЬ ИЗГОТОВЛЕНИЕ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ
А) медицинские организации, имеющие лицензию на фармацевтическую деятельность, и их
обособленные подразделения, расположенные в сельских поселениях, в которых отсутствуют
аптечные организации
Б) аптечные организации, имеющие лицензию на фармацевтическую деятельность
В) индивидуальные предприниматели, имеющие лицензию на фармацевтическую деятельность
Г) ветеринарные аптечные организации
3765. [T039091] ИЗГОТОВЛЕНИЕ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ ДЛЯ
МЕДИЦИНСКОГО ПРИМЕНЕНИЯ АПТЕЧНЫМИ ОРГАНИЗАЦИЯМИ
ОСУЩЕСТВЛЯЕТСЯ ПО
А) рецептам на ЛП, по требованиям медицинских организаций
Б) рецептам на ветеринарные ЛП
В) требованиям ветеринарных организаций
Г) просьбе посетителя аптеки на основании предъявленного им флакона с этикеткой ранее
применяемого изготовленного в аптеке ЛП
902
3766. [T039092] ПРОВЕДЕНИЕ МОНИТОРИНГА БЕЗОПАСНОСТИ ЛП ДЛЯ
МЕДИЦИНСКОГО ПРИМЕНЕНИЯ ВОЗЛОЖЕНО НА
А) Федеральную службу по надзору в сфере здравоохранения и ее территориальные органы
(Росздравнадзор)
Б) Федеральную службу по надзору в сфере защиты прав потребителей и благополучия человека
и ее территориальные органы (Роспотребнадзор)
В) органы исполнительной власти в сфере здравоохранения субъектов РФ
Г) Министерство здравоохранения РФ
3767. [T039093] ИНФОРМАЦИЯ О ЛП, ОТПУСКАЕМЫХ ПО РЕЦЕПТУ, МОЖЕТ
СОДЕРЖАТЬСЯ В
А) специализированных печатных изданиях, предназначенных для медицинских,
фармацевтических, ветеринарных работников
Б) информации для населения, размещаемой в поликлиниках
В) информации для населения, размещаемой в торговых залах аптек
Г) рекламной информации производителя, размещаемой в газете, не являющейся
специализированным изданием для медицинских фармацевтических, ветеринарных работников
3768. [T039094] ПРАВИЛА ОТПУСКА ЛП ДЛЯ ВЕТЕРИНАРНОГО ПРИМЕНЕНИЯ
УТВЕРЖДАЮТСЯ
А) Министерством сельского хозяйства РФ
Б) Федеральной службой по надзору в сфере здравоохранения или ее территориальным органом
(Росздравнадзором)
В) Федеральной службой по надзору в сфере защиты прав потребителей и благополучия
человека или ее территориальным органом (Роспотребнадзором)
Г) органом исполнительной власти в сфере здравоохранения субъекта РФ
3769. [T039095] УТВЕРЖДЕННЫЕ ПРАВИЛА ХРАНЕНИЯ ЛС ДЛЯ
МЕДИЦИНСКОГО ПРИМЕНЕНИЯ
А) устанавливают требования к помещениям для хранения ЛС и регламентируют условия
хранения ЛС для медицинского применения
Б) устанавливают требования к помещениям для хранения ЛС для ветеринарного применения
В) регламентируют условия хранения медицинских изделий
Г) регламентируют условия хранения ЛС для ветеринарного применения
903
3770. [T039096] УТВЕРЖДЕННЫЕ ПРАВИЛА ХРАНЕНИЯ ЛС ДЛЯ
МЕДИЦИНСКОГО ПРИМЕНЕНИЯ НЕ РАСПРОСТРАНЯЮТСЯ НА
А) ветеринарные организации
Б) производителей ЛС
В) организации оптовой торговли ЛС
Г) аптечные организации
3771. [T039097] ОСНОВАНИЕМ ДЛЯ ИЗЪЯТИЯ ИЗ ГРАЖДАНСКОГО ОБОРОТА И
УНИЧТОЖЕНИЯ КОНТРАФАКТНЫХ ЛС ЯВЛЯЕТСЯ РЕШЕНИЕ
А) суда и владельца ЛС
Б) владельца ЛС и Федеральной службы по надзору в сфере здравоохранения (Росздравнадзора)
В) Федеральной службы по защите прав потребителей и обеспечения благополучия человека
(Роспотребнадзора)
Г) Министерства здравоохранения РФ
3772. [T039099] В СООТВЕТСТВИИ С ОГРАНИЧЕНИЯМИ, УСТАНОВЛЕННЫМИ
323-ФЗ «ОБ ОСНОВАХ ОХРАНЫ ЗДОРОВЬЯ ГРАЖДАН В РОССИЙСКОЙ
ФЕДЕРАЦИИ» ФАРМАЦЕВТИЧЕСКИМ РАБОТНИКАМ НЕ ЗАПРЕЩАЕТСЯ
А) принимать участие в семинарах (тренингах), организуемых фармацевтическими компаниями
Б) принимать подарки, денежные средства, оплату развлечений, отдыха, проезда к месту отдыха,
принимать участие в развлекательных мероприятиях, проводимых за счет средств компаний
(представителей компаний)
В) заключать соглашения с фарм. компанией о предложении населению определенных ЛП,
медицинских изделий
Г) предоставлять населению недостоверную, неполную или искаженную информацию об
имеющихся в наличии ЛП, имеющих одинаковое МНН, медицинских изделиях, в том числе
скрывать информацию о наличии ЛП и медицинских изделий, имеющих более низкую цену
904
3773. [T039100] В СООТВЕТСТВИИ С 323-ФЗ «ОБ ОСНОВАХ ОХРАНЫ ЗДОРОВЬЯ
ГРАЖДАН В РОССИЙСКОЙ ФЕДЕРАЦИИ» ПРОФЕССИОНАЛЬНЫЕ
НЕКОММЕРЧЕСКИЕ ОРГАНИЗАЦИИ НЕ ИМЕЮТ ПРАВА ПРИНИМАТЬ
УЧАСТИЕ В
А) назначении руководителей фармацевтических организаций
Б) разработке норм и правил в сфере охраны здоровья и решении вопросов, связанных с
нарушением этих норм и правил
В) разработке программ подготовки и повышения квалификации медицинских работников и
фармацевтических работников
Г) аттестации медицинских работников и фармацевтических работников для получения ими
квалификационных категорий
3774. [T039104] СОГЛАСНО ФЗ ОТ 28.12.2009 Г. № 381-ФЗ «ОБ ОСНОВАХ
ГОСУДАРСТВЕННОГО РЕГУЛИРОВАНИЯ ТОРГОВОЙ ДЕЯТЕЛЬНОСТИ В РФ»
РОЗНИЧНАЯ ТОРГОВЛЯ - ЭТО
А) вид торговой деятельности, связанный с приобретением и продажей товаров для
использования их в личных, семейных, домашних и иных целях, не связанных с осуществлением
предпринимательской деятельности
Б) вид торговой деятельности, связанный с приобретением и продажей товаров для
использования их в предпринимательской деятельности (в том числе для перепродажи) или в
иных целях, не связанных с личным, семейным, домашним и иным подобным использованием
В) продажа товаров и оказания услуг за определенный период
Г) продажа товаров за наличный расчет
3775. [T039105] СОГЛАСНО ФЗ ОТ 28.12.2009 Г. № 381-ФЗ «ОБ ОСНОВАХ ГОС.
РЕГУЛИРОВАНИЯ ТОРГОВОЙ ДЕЯТЕЛЬНОСТИ В РФ» ОПТОВАЯ ТОРГОВЛЯ –
ЭТО
А) вид торговой деятельности, связанный с приобретением и продажей товаров для
использования их в предпринимательской деятельности (в том числе для перепродажи) или в
иных целях, не связанных с личным, семейным, домашним и иным подобным использованием
Б) вид торговой деятельности, связанный с приобретением и продажей товаров для
использования их в личных, семейных, домашних и иных целях, не связанных с осуществлением
предпринимательской деятельности
В) продажа товаров и оказания услуг за определенный период
Г) система мероприятий по доведению товаров от производителя до мест продажи или
потребления
905
3776. [T039106] КОЛИЧЕСТВО КАССОВЫХ КНИГ В ОРГАНИЗАЦИИ
А) одна
Б) зависит от наличия контрольно-кассовой техники
В) зависит от количества материально-ответственных лиц, на которых возложена
ответственность за денежные средства
Г) не регламентировано
3777. [T039109] ПЕРЕЧЕНЬ ЖНВЛП С ЦЕЛЬЮ ГОСУДАРСТВЕННОГО
РЕГУЛИРОВАНИЯ ЦЕН ФОРМИРУЕТ
А) Минздрав России
Б) Минпромторг России
В) Росздравнадзор
Г) Роспотребнадзор
3778. [T039110] ПЕРЕЧЕНЬ ЖНВЛП УТВЕРЖДАЕТСЯ
А) Правительством РФ
Б) Минпромторгом России
В) Минздравом России
Г) Росздравнадзором
3779. [T039112] ВЫБОРОЧНЫЙ КОНТРОЛЬ КАЧЕСТВА ЛЕКАРСТВЕННЫХ
СРЕДСТВ ОСУЩЕСТВЛЯЕТСЯ
А) Росздравнадзором
Б) Министерством здравоохранения РФ
В) Роспотребнадзором
Г) лицензирующим органом
906
3780. [T039115] ОРГАН ГОСУДАРСТВЕННОГО НАДЗОРА, КОТОРЫЙ
ОСУЩЕСТВЛЯЕТ ПРОВЕРКУ СОБЛЮДЕНИЯ ЛИЦЕНЗИОННЫХ ТРЕБОВАНИЙ
ПРИ ОСУЩЕСТВЛЕНИИ ФАРМАЦЕВТИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ В
РОЗНИЧНЫХ ФАРМАЦЕВТИЧЕСКИХ ОРГАНИЗАЦИЯХ ЧАСТНОЙ ФОРМЫ
СОБСТВЕННОСТИ
А) лицензирующий орган
Б) Министерство здравоохранения РФ
В) Росздравнадзор
Г) Роспотребнадзор
3781. [T039116] ОРГАН ГОСУДАРСТВЕННОГО НАДЗОРА, КОТОРЫЙ
ОСУЩЕСТВЛЯЕТ ПРОВЕРКУ СОБЛЮДЕНИЯ ЛИЦЕНЗИОННЫХ ТРЕБОВАНИЙ
ПРИ ОСУЩЕСТВЛЕНИИ ФАРМАЦЕВТИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ В
РОЗНИЧНЫХ ФАРМАЦЕВТИЧЕСКИХ ОРГАНИЗАЦИЯХ МУНИЦИПАЛЬНОЙ
ФОРМЫ СОБСТВЕННОСТИ
А) лицензирующий орган
Б) Министерство здравоохранения РФ
В) Росздравнадзор
Г) Роспотребнадзор
3782. [T039117] ОРГАН ГОСУДАРСТВЕННОГО НАДЗОРА, КОТОРЫЙ
ОСУЩЕСТВЛЯЕТ ПРОВЕРКУ СОБЛЮДЕНИЯ ЛИЦЕНЗИОННЫХ ТРЕБОВАНИЙ
ПРИ ОСУЩЕСТВЛЕНИИ ФАРМАЦЕВТИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ В
РОЗНИЧНЫХ ФАРМАЦЕВТИЧЕСКИХ ОРГАНИЗАЦИЯХ, ПОДВЕДОМСТВЕННЫХ
ОРГАНАМ ИСПОЛНИТЕЛЬНОЙ ВЛАСТИ СУБЪЕКТОВ РФ
А) лицензирующий орган
Б) Министерство здравоохранения РФ
В) Росздравнадзор
Г) Роспотребнадзор
907
3783. [T039118] ОРГАН ГОСУДАРСТВЕННОГО НАДЗОРА, КОТОРЫЙ
ОСУЩЕСТВЛЯЕТ ПРОВЕРКУ СОБЛЮДЕНИЯ ЛИЦЕНЗИОННЫХ ТРЕБОВАНИЙ
ПРИ ОСУЩЕСТВЛЕНИИ ФАРМАЦЕВТИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ В
РОЗНИЧНЫХ ФАРМАЦЕВТИЧЕСКИХ ОРГАНИЗАЦИЯХ, ПОДВЕДОМСТВЕННЫХ
ФЕДЕРАЛЬНЫМ ОРГАНАМ ИСПОЛНИТЕЛЬНОЙ ВЛАСТИ
А) Росздравнадзор
Б) Министерство здравоохранения РФ
В) Россельхознадзор
Г) Роспотребнадзор
3784. [T039120] ОРГАН ГОСУДАРСТВЕННОГО НАДЗОРА, КОТОРЫЙ
ОСУЩЕСТВЛЯЕТ ПРОВЕРКУ СОБЛЮДЕНИЯ САНИТАРНО –
ЭПИДЕМИОЛОГИЧЕСКИХ ТРЕБОВАНИЙ В ФАРМАЦЕВТИЧЕСКИХ
ОРГАНИЗАЦИЯХ
А) Роспотребнадзор
Б) Министерство здравоохранения РФ
В) Росздравнадзор
Г) лицензирующий орган
3785. [T039123] ПЕРЕЧЕНЬ ВИДОВ ДЕЯТЕЛЬНОСТИ, ПОДЛЕЖАЩИХ
ЛИЦЕНЗИРОВАНИЮ, УТВЕРЖДАЕТСЯ
А) Федеральным законом
Б) Постановлением Правительства РФ
В) приказом федерального органа исполнительной власти
Г) нормативным правовым актом субъекта РФ
908
3786. [T039125] 99-ФЗ «О ЛИЦЕНЗИРОВАНИИ ОТДЕЛЬНЫХ ВИДОВ
ДЕЯТЕЛЬНОСТИ» ЛИЦЕНЗИОННЫЕ ТРЕБОВАНИЯ ОПРЕДЕЛЯЮТСЯ КАК
СОВОКУПНОСТЬ ТРЕБОВАНИЙ
А) установленных положениями о лицензировании конкретных видов деятельности, основанные
на соответствующих требованиях законодательства РФ и направленные на обеспечение
достижения целей лицензирования
Б) установленных нормативными правовыми актами и выполнение которых лицензиатом
обязательно при осуществлении лицензируемого вида деятельности
В) соответствующих нормам и правилам в сфере обращения ЛС и медицинских изделий,
устанавливаемым Минздравом России
Г) к помещениям, оборудованию, персоналу фармацевтических организаций и обращению ЛС
3787. [T039126] ЛИЦЕНЗИРОВАНИЕ ФАРМАЦЕВТИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ, ЗА
ИСКЛЮЧЕНИЕМ ДЕЯТЕЛЬНОСТИ, ОСУЩЕСТВЛЯЕМОЙ ОРГАНИЗАЦИЯМИ
ОПТОВОЙ ТОРГОВЛИ ЛС, ПРЕДНАЗНАЧЕННЫМИ ДЛЯ МЕДИЦИНСКОГО
ПРИМЕНЕНИЯ, И АПТЕЧНЫМИ ОРГАНИЗАЦИЯМИ, ПОДВЕДОМСТВЕННЫМИ
ФЕДЕРАЛЬНЫМ ОРГАНАМ ИСПОЛНИТЕЛЬНОЙ ВЛАСТИ,
ГОСУДАРСТВЕННЫМ АКАДЕМИЯМ НАУК, А ТАКЖЕ ДЕЯТЕЛЬНОСТИ,
ОСУЩЕСТВЛЯЕМОЙ ОРГАНИЗАЦИЯМИ В СФЕРЕ ОБРАЩЕНИЯ ЛС,
ПРЕДНАЗНАЧЕННЫХ ДЛЯ ЖИВОТНЫХ, ОСУЩЕСТВЛЯЕТ
А) орган исполнительной власти субъекта Российской Федерации
Б) Федеральная служба по надзору в сфере здравоохранения
В) Федеральная служба по ветеринарному и фитосанитарному надзору
Г) орган местного самоуправления
3788. [T039127] ЛИЦЕНЗИРОВАНИЕ ФАРМАЦЕВТИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ В
ЧАСТИ ДЕЯТЕЛЬНОСТИ, ОСУЩЕСТВЛЯЕМОЙ ОРГАНИЗАЦИЯМИ ОПТОВОЙ
ТОРГОВЛИ ЛС, ПРЕДНАЗНАЧЕННЫМИ ДЛЯ МЕДИЦИНСКОГО ПРИМЕНЕНИЯ,
И АПТЕЧНЫМИ ОРГАНИЗАЦИЯМИ, ПОДВЕДОМСТВЕННЫМИ ФЕДЕРАЛЬНЫМ
ОРГАНАМ ИСПОЛНИТЕЛЬНОЙ ВЛАСТИ, ГОСУДАРСТВЕННЫМ АКАДЕМИЯМ
НАУК ОСУЩЕСТВЛЯЕТ
А) Федеральная служба по надзору в сфере здравоохранения
Б) Федеральная служба по ветеринарному и фитосанитарному надзору
В) орган исполнительной власти субъекта Российской Федерации
Г) орган местного самоуправления
909
3789. [T039130] СОГЛАСНО ДЕЙСТВУЮЩИМ «ПРАВИЛАМ ПРОДАЖИ
ОТДЕЛЬНЫХ ВИДОВ ТОВАРОВ…» ПОД ПОКУПАТЕЛЕМ ПОНИМАЕТСЯ
А) гражданин, имеющий намерение заказать или приобрести либо заказывающий,
приобретающий или использующий товары исключительно для личных, семейных, домашних и
иных нужд, не связанных с осуществлением предпринимательской деятельности
Б) организация независимо от организационно-правовой формы, покупающая товары для
осуществления предпринимательской деятельности
В) индивидуальный предприниматель, приобретающий товары для осуществления
предпринимательской деятельности.
Г) аптечная организация, приобретающая товары для продажи населению
3790. [T039131] РЕЖИМ РАБОТЫ АПТЕЧНОЙ ОРГАНИЗАЦИИ НЕ
ГОСУДАРСТВЕННОЙ И НЕ МУНИЦИПАЛЬНОЙ ФОРМ СОБСТВЕННОСТИ, А
ТАКЖЕ ИНДИВИДУАЛЬНОГО ПРЕДПРИНИМАТЕЛЯ УСТАНАВЛИВАЕТСЯ
А) самостоятельно
Б) самостоятельно по согласованию с лицензирующим органом
В) органом местного самоуправления
Г) органом исполнительной власти субъекта РФ
3791. [T039133] В КАКОЙ СРОК МОЖНО ОБМЕНЯТЬ ПРИОБРЕТЕННЫЙ В
АПТЕЧНОЙ ОРГАНИЗАЦИИ ГЛЮКОМЕТР НАДЛЕЖАЩЕГО КАЧЕСТВА?
А) обмену и возврату не подлежит
Б) в течение срока службы
В) в течение гарантийного срока
Г) в течение 14 дней, если сохранился чек и товар не был в употреблении
3792. [T039134] В КАКОЙ СРОК МОЖНО ОБМЕНЯТЬ ПРИОБРЕТЕННЫЙ В
АПТЕЧНОЙ ОРГАНИЗАЦИИ ТОНОМЕТР НАДЛЕЖАЩЕГО КАЧЕСТВА?
А) обмену и возврату не подлежит
Б) в течение срока службы
В) в течение гарантийного срока
Г) в течение 14 дней, если сохранился чек и товар не был в употреблении
910
3793. [T039135] ТРЕБОВАНИЯ-НАКЛАДНЫЕ МЕДИЦИНСКИХ ОРГАНИЗАЦИЙ НА
ОТПУСК НАРКОТИЧЕСКИХ И ПСИХОТРОПНЫХ ЛП СПИСКОВ II И III ПЕРЕЧНЯ
НС, ПВ И ИХ ПРЕКУРСОРОВ, ПОДЛЕЖАЩИХ КОНТРОЛЮ В РФ, ХРАНЯТСЯ В
АПТЕЧНЫХ ОРГАНИЗАЦИЯХ В ТЕЧЕНИЕ
А) 5 лет
Б) 1 календарного года
В) 3 лет
Г) 10 лет
3794. [T039136] СРОК ДЕЙСТВИЯ РЕЦЕПТА, В КОТОРОМ ВЫПИСАН «РАСТВОР
ПРОМЕДОЛА 2%» АМПУЛЫ, СОСТАВЛЯЕТ
А) 15 дней
Б) 10 дней
В) 30 дней
Г) 5 дней
3795. [T039137] СРОК ДЕЙСТВИЯ РЕЦЕПТА, В КОТОРОМ ВЫПИСАН
КОДЕИНОСОЕРЖАЩИЙ «ПЕНТАЛГИН-Н» ТАБЛЕТКИ, СОСТАВЛЯЕТ
А) 15 дней
Б) 5 дней
В) 10 дней
Г) 60 дней
3796. [T039138] СРОК ХРАНЕНИЯ РЕЦЕПТА В АПТЕКЕ, НА КОТОРОМ ВЫПИСАН
«РАСТВОР МОРФИНА ГИДРОХЛОРИДА 1%» В АМПУЛАХ, СОСТАВЛЯЕТ
А) 5 лет
Б) 1 год
В) 3 года
Г) 10 лет
911
3797. [T039143] ЕСЛИ ПОВЫШЕНИЕ ЦЕНЫ НА ЛП ВЛИЯЕТ НА УВЕЛИЧЕНИЕ
СПРОСА НА ЕГО АНАЛОГ, ТО ЭТИ ЛП ЯВЛЯЮТСЯ
А) взаимозаменяемыми
Б) взаимодополняющими
В) независимыми в потреблении
Г) товарами «второй необходимости»
3798. [T039146] ДЛЯ ИСКЛЮЧЕНИЯ ОТКАЗОВ ПОКУПАТЕЛЯМ И
ФОРМИРОВАНИЯ ПОЛОЖИТЕЛЬНОГО ИМИДЖА АПТЕЧНОЙ ОРГАНИЗАЦИИ
НЕОБХОДИМО ЕЖЕДНЕВНО РЕГИСТРИРОВАТЬ
А) неудовлетворенный спрос
Б) действительный спрос
В) угасающий спрос
Г) сезонный спрос
3799. [T039158] ПОД ФОРМУЛЯРНЫМ СПИСКОМ ЛП МЕДИЦИНСКОЙ
ОРГАНИЗАЦИИ ПОНИМАЮТ ПЕРЕЧЕНЬ
А) ЛП, утвержденных приказом главного врача медицинской организации для применения в
данной организации
Б) жизненно-необходимых и важнейших ЛП для медицинского применения, утвержденный
Правительством РФ
В) минимального ассортимента ЛП, необходимых для оказания медицинской помощи
Г) ЛП для медицинского применения, в том числе ЛП для медицинского
применения,назначаемых по решению врачебных комиссий медицинских организаций
3800. [T039161] ОСНОВНАЯ ЗАДАЧА АПТЕКИ МЕДИЦИНСКОЙ ОРГАНИЗАЦИИ
А) обеспечение отделений медицинской организации лекарственными препаратами и
медицинскими изделиями
Б) получение прибыли
В) обеспечение амбулаторных больных лекарственными препаратами
Г) обеспечение больных информацией по ответственному самолечению
912
3801. [T039168] ФАРМАЦЕВТИЧЕСКАЯ ДЕОНТОЛОГИЯ ИЗУЧАЕТ
А) нормы поведения фармацевтических работников при общении с покупателями, врачами,
коллегами по работе
Б) права и ответственность фармацевтических работников
В) должностные обязанности фармацевтических работников
Г) соблюдение фармацевтическими работниками требований нормативных правовых актов по
обращению ЛП
3802. [T039185] АВТОРИТАРНЫЙ СТИЛЬ СПОСОБСТВУЕТ
А) увеличению власти руководителя над подчиненным и возможности влиять на подчиненных
через принуждение
Б) достижению максимальной производительности труда
В) увеличению власти подчиненных над руководителем
Г) повышению эффективности труда
3803. [T039186] ДЕМОКРАТИЧЕСКИЙ СТИЛЬ СПОСОБСТВУЕТ
А) достижению максимальной производительности и эффективности труда
Б) увеличению власти руководителя над подчиненным
В) увеличению возможности влиять на подчиненных через принуждение
Г) увеличению власти подчиненных над руководителем
3804. [T039187] ЛИБЕРАЛЬНЫЙ СТИЛЬ СПОСОБСТВУЕТ
А) увеличению власти подчиненных над руководителем
Б) увеличению власти руководителя над подчиненным
В) достижению максимальной производительности и эффективности труда
Г) укреплению трудовой дисциплины
913
3805. [T039190] ПРИ ЗАВЕРЕНИИ СООТВЕТСТВИЯ КОПИИ ДОКУМЕНТА
ПОДЛИННИКУ СТАВЯТ ЗАВЕРИТЕЛЬНУЮ НАДПИСЬ
А) "Верно", личную подпись заверившего копию, указывают его должность, расшифровку
подписи (инициалы, фамилию), дату заверении и проставляют любую печать, по усмотрению
организации
Б) "Копия верна", личную подпись заверившего копию, указывают его должность, расшифровку
подписи (инициалы, фамилию), дату заверении и проставляют любую печать, по усмотрению
организации
В) "Верно", личную подпись заверившего копию, указывают его должность, расшифровку
подписи (инициалы, фамилию), дату заверении и проставляют главную печать организации
Г) "Копия верна", личную подпись заверившего копию, указывают его должность, расшифровку
подписи (инициалы, фамилию), дату заверении и проставляют главную печать организации
3806. [T039191] ЗАВЕРИТЕЛЬНАЯ НАДПИСЬ НА ДОКУМЕНТЕ "ВЕРНО"
УДОСТОВЕРЯЕТ, ЧТО
А) копия документа точно совпадает с подлинником
Б) правильно указано наименование организации-заявителя
В) паспортные данные заявителя соответствуют действительности
Г) дата документа верна
3807. [T039193] СПРАВКА – ЭТО ДОКУМЕНТ, СОДЕРЖАЩИЙ
А) подробное описание какого-либо факта или события с выводами и предложениями автора
Б) подробный ход какого-либо мероприятия
В) перечень мероприятий
Г) информацию для руководителя организации о сложившейся ситуации
3808. [T039194] ПОД НОМЕНКЛАТУРОЙ ДЕЛ ПОНИМАЮТ
А) систематизированный перечень наименований дел
Б) список видов документов, подшитых в дела
В) совокупность операций ДОУ, направленных на формирование и оформление дел
Г) журнал учета входящих и исходящих документов
914
3809. [T039195] ДАТОЙ ИНСТРУКЦИИ ЯВЛЯЕТСЯ ДАТА
А) утверждения
Б) события, зафиксированного в документе
В) подписания
Г) ознакомления
3810. [T039196] ДАТОЙ ПРИКАЗА ЯВЛЯЕТСЯ ДАТА
А) подписания
Б) утверждения
В) ознакомления
Г) события, зафиксированного в документе
3811. [T039197] ДАТОЙ ПРОТОКОЛА ЯВЛЯЕТСЯ ДАТА
А) события, зафиксированного в документе
Б) утверждения
В) подписания
Г) ознакомления
3812. [T039198] ПРИ АДРЕСОВАНИИ ДОКУМЕНТА ДОЛЖНОСТНОМУ ЛИЦУ
А) его должность указывают в дательном падеже, инициалы указывают перед фамилией, между
инициалами и фамилией делают пробел
Б) его должность указывают в именительном падеже, инициалы указывают перед фамилией,
между инициалами и фамилией делают пробел
В) его должность указывают в дательном падеже, инициалы указывают после фамилии, между
инициалами и фамилией не делают пробел
Г) его должность указывают в именительном падеже, инициалы указывают после фамилии,
между инициалами и фамилией не делают пробел
915
3813. [T039199] РЕКВИЗИТ «ОТМЕТКА ОБ ИСПОЛНИТЕЛЕ» СОДЕРЖИТ
СВЕДЕНИЯ О
А) составителе
Б) согласовании
В) утверждении
Г) регистрации
3814. [T039200] ОТМЕТКА ОБ ИСПОЛНИТЕЛЕ ВКЛЮЧАЕТ В СЕБЯ
А) инициалы и фамилию исполнителя документа, номер телефона
Б) инициалы и фамилию исполнителя документа, адрес
В) адрес, номер телефона
Г) номер телефона
3815. [T039201] ОТМЕТКА О ПОСТУПЛЕНИИ ДОКУМЕНТА В ОРГАНИЗАЦИЮ
РАЗМЕЩАЕТСЯ
А) в нижнем правом углу первой страницы документа
Б) в нижнем правом углу любой страницы документа
В) в нижнем левом углу первой страницы документа
Г) на любом свободном от текста месте
3816. [T039203] ДОКУМЕНТ, В КОТОРОМ ОПРЕДЕЛЯЮТСЯ ДОЛЖНОСТНЫЕ
ОБЯЗАННОСТИ РАБОТНИКА УЧРЕЖДЕНИЯ – ЭТО
А) инструкция
Б) правила
В) устав
Г) положение
916
3817. [T039206] ПРИ ФАКТИЧЕСКОМ ДОПУЩЕНИИ РАБОТНИКА К РАБОТЕ ПО
ПОРУЧЕНИЮ РАБОТОДАТЕЛЯ
А) работодатель обязан оформить с ним трудовой договор в письменной форме не позднее трех
рабочих дней со дня фактического допущения работника к работе
Б) письменное оформление трудовых отношений производится только с согласия работника
В) работодатель обязан оформить с ним трудовой договор в письменной форме не позднее
следующего рабочего дня
Г) письменное оформление трудовых отношений не обязательно
3818. [T039212] В ТРУДОВОМ ДОГОВОРЕ, НАРЯДУ С ОБЯЗАТЕЛЬНЫМИ
УСЛОВИЯМИ, МОГУТ ПРЕДУСМАТРИВАТЬСЯ УСЛОВИЯ
А) дополнительные
Б) временные
В) существенные
Г) основные
3819. [T039213] ТРУДОВЫЕ ОТНОШЕНИЯ ВОЗНИКАЮТ МЕЖДУ РАБОТНИКОМ И
РАБОТОДАТЕЛЕМ НА ОСНОВАНИИ ЗАКЛЮЧЕННОГО ИМИ В СООТВЕТСТВИИ
С ТРУДОВЫМ КОДЕКСОМ РФ
А) трудового договора
Б) договора о материальной ответственности
В) протокола согласования
Г) коллективного договора
3820. [T039214] В КАНАЛАХ ТОВАРОДВИЖЕНИЯ АПТЕКА, КАК ПРАВИЛО,
ПРЕДСТАВЛЯЕТ
А) розничное звено
Б) производителя
В) оптовое звено
Г) мелкооптовое звено
917
3821. [T039215] ГОТОВАЯ ПРОДУКЦИЯ ДРУГИХ ОРГАНИЗАЦИЙ, ЗАКУПЛЕННАЯ
АПТЕКОЙ ДЛЯ РОЗНИЧНОЙ ТОРГОВЛИ – ЭТО
А) товары
Б) сырье
В) материалы
Г) покупные полуфабрикаты
3822. [T039216] ИСПРАВЛЕНИЯ ОШИБОК В ИНВЕНТАРИЗАЦИОННЫХ ОПИСЯХ
А) должны быть оговорены и подписаны всеми членами инвентаризационной комиссии и
материально-ответственными лицами
Б) должны быть оговорены и подписаны председателем инвентаризационной комиссии и
материально-ответственными лицами
В) должны быть оговорены и подписаны председателем инвентаризационной комиссии и
руководителем коллектива (бригадира)
Г) не допускаются
3823. [T039221] ДО НАЧАЛА ПРОВЕРКИ ФАКТИЧЕСКОГО НАЛИЧИЯ
ИМУЩЕСТВА ИНВЕНТАРИЗАЦИОННОЙ КОМИССИИ НЕ ОБЯЗАТЕЛЬНО
А) получить сведения о результатах предыдущей инвентаризации
Б) получить последний на момент инвентаризации отчет о движении имущества
В) завизировать все приходные и расходные документы, приложенные к отчету, с указанием "до
инвентаризации на "__________" (дата)"
Г) опломбировать места хранения имущества, имеющие отдельный вход (выход) и получить
расписки от материально ответственных лиц о том, что к началу проведения инвентаризации
все документы о движении имущества учтены
3824. [T039223] ЕЖЕМЕСЯЧНОЕ СПИСАНИЕ ТОВАРОВ, ИЗРАСХОДОВАННЫХ В
АПТЕКЕ НА ХОЗЯЙСТВЕННЫЕ НУЖДЫ, ОФОРМЛЯЕТСЯ
А) актом
Б) накладной
В) реестром
Г) справкой
918
3825. [T039224] РАСХОД ТОВАРОВ НА ХОЗЯЙСТВЕННЫЕ НУЖДЫ ОТНОСИТСЯ К
А) прочему документированному расходу
Б) безрецептурному отпуску
В) отпуску по безналичным расчетам
Г) отпуску по рецептам
3826. [T039226] СТОИМОСТЬ ТОВАРОВ, ИЗРАСХОДОВАННЫХ В АПТЕКЕ НА
ХОЗЯЙСТВЕННЫЕ НУЖДЫ, ОТНОСЯТ НА
А) издержки обращения
Б) убытки
В) реализацию
Г) товарные потери
3827. [T039231] СУММЫ, СПИСАННЫЕ В АПТЕКЕ НА ОКАЗАНИЕ ПЕРВОЙ
МЕДИЦИНСКОЙ ПОМОЩИ, ОТНОСЯТ НА
А) издержки обращения
Б) убытки
В) реализацию
Г) товарные потери
3828. [T039232] В АПТЕЧНОЙ ОРГАНИЗАЦИИ ОПЕРАТИВНЫЙ УЧЕТ УЦЕНКИ И
ДООЦЕНКИ ПО ЛАБОРАТОРНО-ФАСОВОЧНЫМ РАБОТАМ В ТЕЧЕНИЕ
МЕСЯЦА ВЕДЕТСЯ В
А) журнале учета лабораторных и фасовочных работ
Б) журнале учета рецептуры
В) оборотной ведомости
Г) реестре выписанных счетов
919
3829. [T039411] ВСПОМОГАТЕЛЬНОЙ ЖИДКОСТЬЮ ДЛЯ УЛУЧШЕНИЯ
ИЗМЕЛЬЧЕНИЯ ТРУДНОИЗМЕЛЬЧАЕМЫХ ФАРМАЦЕВТИЧЕСКИХ
СУБСТАНЦИЙ В ТЕХНОЛОГИИ ПОРОШКОВ ЯВЛЯЕТСЯ
А) спирт этиловый
Б) хлороформ
В) спиртоэфирная смесь
Г) спирто-водно-глицериновая смесь
3830. [T039417] ЭФИРНОЕ МАСЛО СОДЕРЖИТСЯ В ЛЕКАРСТВЕННОМ
РАСТИТЕЛЬНОМ СЫРЬЕ
А) мяты перечной листья
Б) зверобоя трава
В) алтея трава
Г) крушиной ломкой кора
3831. [T039418] ЭФИРНОЕ МАСЛО СОДЕРЖИТСЯ В ЛЕКАРСТВЕННОМ
РАСТИТЕЛЬНОМ СЫРЬЕ
А) шалфея лекарственного листья
Б) зверобоя трава
В) алтея трава
Г) крушиной ломкой кора
3832. [T039419] ЭФИРНОЕ МАСЛО СОДЕРЖИТСЯ В ЛЕКАРСТВЕННОМ
РАСТИТЕЛЬНОМ СЫРЬЕ
А) ромашки аптечной цветки
Б) зверобоя трава
В) алтея трава
Г) крушиной ломкой кора
920
3833. [T039420] ЭФИРНОЕ МАСЛО СОДЕРЖИТСЯ В ЛЕКАРСТВЕННОМ
РАСТИТЕЛЬНОМ СЫРЬЕ
А) тысячелистника обыкновенного трава
Б) зверобоя трава
В) алтея трава
Г) крушиной ломкой кора
3834. [T040014] В КАЧЕСТВЕ НАПОЛНИТЕЛЯ ПРИ ИЗГОТОВЛЕНИИ
ТРИТУРАЦИЙ ИСПОЛЬЗУЮТ
А) лактозы моногидрат
Б) крахмал
В) глюкозу
Г) фруктозу
3835. [T040017] ПАСПОРТА ПИСЬМЕННОГО КОНТРОЛЯ ХРАНЯТ В АПТЕКЕ В
ТЕЧЕНИЕ
А) 2 месяцев
Б) 6 месяцев
В) 10 дней
Г) 12 месяцев
3836. [T040020] ВСПОМОГАТЕЛЬНОЕ ВЕЩЕСТВО ДЛЯ ПРОЛОНГИРОВАНИЯ
ГЛАЗНЫХ КАПЕЛЬ
А) метилцеллюлоза
Б) ацетилфталилцеллюлоза
В) этилцеллюлоза
Г) микрокристаллическая целлюлоза
3837. [T040021] ЯДРО МИЦЕЛЛЫ ПРОТАРГОЛА ОБРАЗОВАНО МОЛЕКУЛАМИ
А) серебра оксида
Б) серебра хлорида
В) серебра
Г) серы
921
3838. [T040022] ЯДРО МИЦЕЛЛЫ КОЛЛАРГОЛА ОБРАЗОВАНО МОЛЕКУЛАМИ
А) серебра
Б) серебра оксида
В) серебра хлорида
Г) продуктами щелочного гидролиза белка
3839. [T040023] РАСТВОРИТЕЛЕМ ПРИ ИЗГОТОВЛЕНИИ ГЛАЗНЫХ КАПЕЛЬ,
ВЫДЕРЖИВАЮЩИХ ТЕРМИЧЕСКУЮ СТЕРИЛИЗАЦИЮ, СЛУЖИТ ВОДА
А) очищенная
Б) очищенная стерильная
В) для инъекций
Г) для инъекций стерильная
3840. [T040024] НЕ РЕЗКО ВЫРАЖЕННЫМИ ГИДРОФОБНЫМИ СВОЙСТВАМИ
ОБЛАДАЕТ
А) фенилсалицилат
Б) цинка оксид
В) крахмал
Г) ментол
3841. [T040025] СУСПЕНЗИИ ГИДРОФОБНЫХ ВЕЩЕСТВ ГОТОВЯТ
А) дисперсионным методом
Б) методом взмучивания
В) конденсационным методом
Г) химическим методом
3842. [T040048] ПРЕПАРАТ, В КОТОРЫЙ ВХОДИТ ЭКСТРАКТ ТРАВЫ
ПАССИФЛОРЫ, НАЗЫВАЕТСЯ
А) ново-пассит
Б) карсил
В) аскорутин
Г) фламин
922
3843. [T040049] ПРИ НЕСОБЛЮДЕНИИ УСЛОВИЙ ХРАНЕНИЯ ПОТЕРЕ
КРИСТАЛЛИЗАЦИОННОЙ ВОДЫ ПОДВЕРЖЕН
А) цинка сульфат
Б) натрия йодид
В) калия хлорид
Г) калия бромид
3844. [T040079] К ГРУППЕ МАКРОЛИДОВ ОТНОСИТСЯ ПРЕПАРАТ
А) азитромицин
Б) ванкомицин
В) амикацин
Г) флуконазол
3845. [T040080] ИНГИБИТОРОМ АПФ КОРОТКОГО ДЕЙСТВИЯ ЯВЛЯЕТСЯ
А) каптоприл
Б) эналаприл
В) лизиноприл
Г) фозиноприл
3846. [T040081] К ПЕТЛЕВЫМ ДИУРЕТИКАМ ОТНОСИТСЯ ПРЕПАРАТ
А) фуросемид
Б) спиронолактон
В) верошпирон
Г) индапамид
3847. [T040082] ПРИ ПОВЫШЕННОМ УРОВНЕ ХОЛЕСТЕРИНА НАЗНАЧАЕТСЯ
ПРЕПАРАТ
А) розувастатин
Б) верапамил
В) нитроглицерин
Г) ципрофлоксацин
923
3848. [T040084] ПРИ ЛЕЧЕНИИ ГРИППА ИСПОЛЬЗУЕТСЯ
А) ингавирин
Б) флуконазол
В) пирацетам
Г) амоксиклав
3849. [T040085] АМЛОДИПИН ОТНОСИТСЯ К ГРУППЕ
А) антагонисты кальция
Б) цефалоспорины
В) ингибиторы АПФ
Г) диуретики
3850. [T040086] ПИРАЗИДОЛ ОТНОСИТСЯ К ГРУППЕ
А) ингибиторы моноаминоксидазы
Б) ингибиторы протонной помпы
В) ингибиторы АПФ
Г) трициклические антидепрессанты
3851. [T040087] К НАРКОТИЧЕСКИМ АНАЛЬГЕТИКАМ ОТНОСИТСЯ
А) морфин
Б) кетопрофен
В) маркаин
Г) анальгин
3852. [T040088] К ГРУППЕ САХАРОСНИЖАЮЩИХ ПРЕПАРАТОВ,
СТИМУЛИРУЮЩИХ СЕКРЕЦИЮ ИНСУЛИНА, ОТНОСЯТСЯ
А) производные сульфонилмочевины
Б) бигуаниды
В) ингибиторы α-глюкозидазы
Г) глитазоны
924
3853. [T040089] ПРЕПАРАТОМ ВЫБОРА ПРИ ЛЕЧЕНИИ САХАРНОГО ДИАБЕТА 1
ТИПА ЯВЛЯЕТСЯ
А) хумулин
Б) пиоглитазон
В) глибенкламид
Г) гликлазид
3854. [T040090] ВОЗМОЖНЫМ ОСЛОЖНЕНИЕМ ПРИ ПРИМЕНЕНИИ
СПИРОНОЛАКТОНА ЯВЛЯЕТСЯ
А) гинекомастия
Б) гипокалиемия
В) ототоксичность
Г) нефротоксичность
3855. [T040092] НАИБОЛЕЕ ЧАСТЫМ ПОБОЧНЫМ ЭФФЕКТОМ МИЗОПРОСТОЛА
ЯВЛЯЕТСЯ
А) диарея
Б) желтуха
В) обстипация
Г) крапивница
3856. [T040093] ЛС, В БОЛЬШЕЙ СТЕПЕНИ УГНЕТАЮЩИМ ПЕЧЕНОЧНЫЙ
МЕТАБОЛИЗМ ДРУГИХ ПРЕПАРАТОВ, ЯВЛЯЕТСЯ
А) циметидин
Б) омепразол
В) фамотидин
Г) пирензепин
925
3857. [T040094] К ПРЕИМУЩЕСТВАМ ПРЕПАРАТА ФЛУТИКАЗОН ПЕРЕД ИГКС
ПЕРВОГО ПОКОЛЕНИЯ ОТНОСИТСЯ
А) более высокая клиническая эффективность
Б) меньшая частота развития кандидоза полости рта
В) возможность применения в период беременности
Г) наличие отхаркивающих свойств
3858. [T040095] ПРИ ОТПУСКЕ ЛЕКАРСТВЕННОГО ПРЕПАРАТА В АПТЕКЕ
ПОТРЕБИТЕЛЮ В ПЕРВУЮ ОЧЕРЕДЬ СЛЕДУЕТ СООБЩИТЬ
А) о правилах приема
Б) о побочных эффектах
В) о действии лекарства
Г) об особенностях хранения
3859. [T040096] ФЛЕБОЛОГ НАЗНАЧИЛ ДИОСМИН, СЛЕДУЕТ ОТПУСТИТЬ
А) флебодиа 600
Б) детралекс
В) венарус
Г) флебафен
3860. [T040097] ПОКУПАТЕЛЬ ОСЕЛЬТАМИВИРА ЖЕЛАЕТ ПРИОБРЕСТИ ЕЩЕ
УМИФЕНОВИР
А) отпустить и проконсультировать по благоприятному взаимодействию
Б) не отпускать и проконсультировать по неблагоприятному взаимодействию
В) предложить вместо умифеновира занамивир
Г) предложить вместо умифеновира триазовирин
926
3861. [T040098] ПОКУПАТЕЛЬ УТВЕРЖДАЕТ, ЧТО ЕМУ ОТПУСТИЛИ
ФАЛЬСИФИЦИРОВАННЫЙ СПРЕЙ КСИЛОМЕТАЗОЛИНА, Т.К. ОН НЕ
ДЕЙСТВУЕТ В ОТЛИЧИЕ ОТ ПРЕДЫДУЩЕГО, ИСПОЛЬЗОВАННОГО В ТЕЧЕНИЕ
НЕДЕЛИ
А) объяснить, что произошло привыкание и предложить топические противовоспалительные
препараты
Б) объяснить, что произошло привыкание и предложить увеличить дозировку
В) согласиться с низкой оценкой качества препарата и предложить ксилометазолин другого
производителя
Г) предложить заменить ксилометазолин на оксиметазолин
3862. [T040100] ПОКУПАТЕЛЬ НАСТАИВАЕТ НА ПРИОБРЕТЕНИИ
ОРИГИНАЛЬНОГО АЦЕТИЦИСТЕИНА, СЛЕДУЕТ ОТПУСТИТЬ
А) флуимуцил
Б) АЦЦ
В) ацетилцистеин
Г) Викс Актив
3863. [T040101] К СНОТВОРНЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) нитразепам
Б) этимизол
В) аминалон
Г) аминазин
3864. [T040103] ДИГИДРОПИРИДИНОВЫМ БЛОКАТОРОМ КАЛЬЦИЕВЫХ
КАНАЛОВ КОРОТКОГО ДЕЙСТВИЯ ЯВЛЯЕТСЯ
А) нифедипин
Б) амлодипин
В) лацидипин
Г) фелодипин
927
3865. [T040104] ДОКАЗАННОЙ ПРОТИВОВИРУСНОЙ АКТИВНОСТЬЮ ОБЛАДАЕТ
А) умифеновир
Б) анаферон
В) эргоферон
Г) изопринозин
3866. [T040107] ПРИ НЕОБХОДИМОСТИ НАЗНАЧЕНИЯ ДИУРЕТИКА ПАЦИЕНТУ
С ДИАБЕТОМ СЛЕДУЕТ ПРЕДПОЧЕСТЬ
А) индапамид
Б) хлорталидон
В) гидрохлортиазид
Г) оксодолин
3867. [T040109] КАЛИЙСБЕРЕГАЮЩИМ ДИУРЕТИКОМ ЯВЛЯЕТСЯ
А) спиронолактон
Б) ацетазоламид
В) индапамид
Г) фуросемид
3868. [T040113] БЕТА-АДРЕНОБЛОКАТОРОМ УЛЬТРАКОРОТКОГО ДЕЙСТВИЯ
ЯВЛЯЕТСЯ
А) эсмолол
Б) небиволол
В) метопролол
Г) бисопролол
3869. [T040117] ЭНАЛАПРИЛ ОТНОСИТСЯ К ФАРМАКОЛОГИЧЕСКОЙ ГРУППЕ
А) ингибиторы ангиотензинпревращающего фермента
Б) блокаторы кальциевых каналов
В) бета-адреноблокаторы
Г) блокаторы ангиотензиновых рецепторов
928
3870. [T040118] СРЕДСТВОМ БАЗИСНОЙ ТЕРАПИИ БРОНХИАЛЬНОЙ АСТМЫ
ЯВЛЯЕТСЯ
А) флутиказон
Б) сальбутамол
В) амоксициллин
Г) ипратропия бромид
3871. [T040120] К ИНГИБИТОРАМ АПФ ОТНОСИТСЯ
А) фозиноприл
Б) амлодипин
В) триметазидин
Г) бисопролол
3872. [T040121] ФАРМАКОКИНЕТИКА – РАЗДЕЛ ФАРМАКОЛОГИИ, ИЗУЧАЮЩИЙ
А) движение лекарств по организму
Б) механизмы действия лекарств
В) побочные эффекты лекарств
Г) мишени действия лекарств
3873. [T040122] ЧАСТЬ ДОЗЫ ЛЕКАРСТВЕННОГО ВЕЩЕСТВА, ДОСТИГШАЯ
СИСТЕМНОГО КРОВОТОКА В НЕИЗМЕНЕННОМ ВИДЕ ПОСЛЕ
ВНЕСОСУДИСТОГО ВВЕДЕНИЯ – ЭТО
А) биодоступность
Б) биотрансформация
В) биоэквивалентность
Г) биотехнология
3874. [T040123] НАИБОЛЕЕ ЗНАЧИМЫМ ПОБОЧНЫМ ЭФФЕКТОМ ПРИ
ДЛИТЕЛЬНОМ ПРИМЕНЕНИИ НПВС ЯВЛЯЕТСЯ
А) гастропатия
Б) аллергические реакции
В) нейротоксичность
Г) энцефалопатия
929
3875. [T040124] ВОЗБУДИТЕЛЕМ ЯЗВЕННОЙ БОЛЕЗНИ ЖЕЛУДКА ЯВЛЯЕТСЯ
А) H. pylori
Б) E. coli
В) M. catarrhalis
Г) С. pneumoniae
3876. [T040125] К СИМПТОМАМ БРОНХИАЛЬНОЙ АСТМЫ ОТНОСИТСЯ
А) удушье
Б) кашель с гнойной мокротой
В) заложенность носа
Г) повышение артериального давления
3877. [T040127] ЦЕЛЬЮ ИСПОЛЬЗОВАНИЯ АНТИАГРЕГАНТОВ ПРИ
ИШЕМИЧЕСКОЙ БОЛЕЗНИ СЕРДЦА ЯВЛЯЕТСЯ
А) профилактика тромбообразования
Б) предупреждение приступов стенокардии
В) разрушение тромбов
Г) нормализация артериального давления
3878. [T040128] ПРОТИВОКАШЛЕВЫМ СРЕДСТВОМ ЦЕНТРАЛЬНОГО ДЕЙСТВИЯ
ЯВЛЯЕТСЯ
А) кодеин
Б) амброксол
В) ацетилцистеин
Г) преноксдиазин
3879. [T040129] РЕСПИРАТОРНЫМ ФТОРХИНОЛОНОМ ЯВЛЯЕТСЯ
А) левофлоксацин
Б) ципрофлоксацин
В) азитромицин
Г) офлоксацин
930
3880. [T040130] НАИБОЛЕЕ ВЕРОЯТНЫМ ПОБОЧНЫМ ЭФФЕКТОМ
ИНГИБИТОРОВ АПФ ЯВЛЯЕТСЯ
А) сухой кашель
Б) отеки голеней
В) головная боль
Г) бронхоспазм
3881. [T040131] ЦЕЛЬЮ НАЗНАЧЕНИЯ СТАТИНОВ ЯВЛЯЕТСЯ
А) снижение уровня холестерина
Б) снижение артериального давления
В) снижение уровня глюкозы
Г) повышение уровня калия
3882. [T040132] НАИБОЛЕЕ ВЕРОЯТНЫМ ПОБОЧНЫМ ЭФФЕКТОМ
НИТРОГЛИЦЕРИНА ЯВЛЯЕТСЯ
А) головная боль
Б) отеки голеней
В) артериальная гипертензия
Г) бронхоспазм
3883. [T040133] ОДНОКРАТНЫЙ ПРИЕМ БОЛЬШОЙ ДОЗЫ АЛКОГОЛЯ
ПРИВОДИТ К
А) замедлению метаболизма ЛС в печени
Б) увеличению абсорбции лекарств
В) увеличению объема распределения лекарств
Г) снижению почечной экскреции
3884. [T040134] НИКОТИН ПРИВОДИТ К
А) усилению метаболизма в печени
Б) уменьшению абсорбции лекарств
В) увеличению объема распределения лекарств
Г) уменьшению связи с белком плазмы
931
3885. [T040137] С БОЛЬШЕЙ ЛЕГКОСТЬЮ ПРОХОДЯТ ЧЕРЕЗ
ГЕМАТОЭНЦЕФАЛИЧЕСКИЙ БАРЬЕР ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ
А) с высокой растворимостью в жирах
Б) с высокой растворимостью в воде
В) проявляющие свойства слабых кислот
Г) проявляющие свойства слабых оснований
3886. [T040139] ПЕРИОД ПОЛУВЫВЕДЕНИЯ ЛЕКАРСТВА – ЭТО ВРЕМЯ
А) за которое концентрация лекарства в плазме снижается на 50%
Б) достижения максимальной концентрации лекарства в плазме
В) в течение которого лекарство достигает системного кровотока
Г) в течение которого лекарство распределяется в организме
3887. [T040140] ШИРОТА ТЕРАПЕВТИЧЕСКОГО ДЕЙСТВИЯ – ЭТО
А) диапазон между минимальной терапевтической и минимальной токсической концентрациями
лекарства в плазме
Б) терапевтическая доза лекарства
В) отношение концентрации лекарства в органе или ткани к концентрации его в плазме крови
Г) процент не связанного с белком лекарства
3888. [T040141] К ПРЕПАРАТАМ С УЗКИМ ТЕРАПЕВТИЧЕСКИМ КОРИДОРОМ
ОТНОСЯТСЯ
А) сердечные гликозиды
Б) β-блокаторы
В) пенициллины
Г) ингибиторы АПФ
3889. [T040144] ПРЕПАРАТ ЦЕЛЕКОКСИБ ОТНОСИТСЯ К ГРУППЕ
А) нестероидных противовоспалительных средств
Б) аминогликозидов
В) мочегонных средств
Г) глюкокортикоидов
932
3890. [T040145] НЕЙРОЛЕПТИКОМ, ПРИ ПРИМЕНЕНИИ КОТОРОГО
ПРАКТИЧЕСКИ НЕ ВОЗНИКАЕТ ЭКСТРАПИРАМИДНЫХ РАССТРОЙСТВ,
ЯВЛЯЕТСЯ
А) клозапин
Б) дроперидол
В) галоперидол
Г) хлорпромазин
3891. [T040147] Α1-АДРЕНОБЛОКАТОРЫ ЯВЛЯЮТСЯ ПРЕПАРАТАМИ ВЫБОРА
ДЛЯ ЛЕЧЕНИЯ АРТЕРИАЛЬНОЙ ГИПЕРТОНИИ У
А) пожилых мужчин с аденомой предстательной железы и затрудненным мочеиспусканием
Б) пациентов с заболеваниями печени
В) пациентов со стенокардией
Г) больных с инфарктом миокарда в анамнезе
3892. [T040148] ПРИ ОДНОВРЕМЕННОМ ПРИМЕНЕНИИ ПОВЫШАЕТ
КОНЦЕНТРАЦИЮ ТЕОФИЛЛИНА В КРОВИ
А) офлоксацин
Б) пенициллин
В) цефтриаксон
Г) гентамицин
3893. [T040149] ПРИ ОДНОВРЕМЕННОМ ПРИМЕНЕНИИ СНИЖАЕТ
КОНЦЕНТРАЦИЮ ТЕОФИЛЛИНА В КРОВИ
А) рифампицин
Б) пефлоксацин
В) эритромицин
Г) циметидин
933
3894. [T040150] ХОРОШО ПРОНИКАЮТ ЧЕРЕЗ ГЕМАТОЭНЦЕФАЛИЧЕСКИЙ
БАРЬЕР СЛЕДУЮЩИЕ АНТИБАКТЕРИАЛЬНЫЕ ПРЕПАРАТЫ
А) цефалоспорины III генерации
Б) линкозамиды
В) макролиды
Г) тетрациклины
3895. [T040151] ПРЕПАРАТОМ, МАКСИМАЛЬНО ПОДАВЛЯЮЩИМ СЕКРЕЦИЮ
СОЛЯНОЙ КИСЛОТЫ, ЯВЛЯЕТСЯ
А) омепразол
Б) антациды
В) мизопростол
Г) циметидин
3896. [T040152] ПРИ ЯЗВЕННОЙ БОЛЕЗНИ ДВЕНАДЦАТИПЕРСТНОЙ КИШКИ
РАЦИОНАЛЬНО НАЗНАЧАТЬ АНТАЦИДЫ
А) через 1,5-2 часа после еды
Б) до еды
В) во время еды
Г) через 5 часов после еды
3897. [T040153] БАКТЕРИЦИДНЫМ ДЕЙСТВИЕМ ПРОТИВ Н. PYLORI ОБЛАДАЕТ
А) субцитрат висмута (де-нол)
Б) сукральфат (вентер)
В) альмагель
Г) фамотидин
3898. [T040154] В ГРУППУ НЕЙРОЛЕПТИКОВ ВХОДЯТ
А) аминазин, галоперидол, трифтазин, дроперидол
Б) имизин, диазепам, аминазин, трифтазин
В) феназепам, ниаламид, дроперидол, аминазин
Г) ниаламид, трифтазин, имизин, феназепам
934
3899. [T040155] В ГРУППУ ТРАНКВИЛИЗАТОРОВ ВХОДЯТ
А) лоразепам, феназепам, диазепам, мидазолам
Б) имизин, диазепам, аминазин, феназепам
В) феназепам, ниаламид, дроперидол, альпразолам
Г) аминазин, галоперидол, трифтазин, дроперидол
3900. [T040156] ПОБОЧНОЕ ДЕЙСТВИЕ ПРЕПАРАТОВ, ПРИ КОТОРОМ ПОСЛЕ
ПРЕКРАЩЕНИЯ ПРИЕМА ЛС ПРОИСХОДИТ УСИЛЕНИЕ СИМПТОМОВ
ЗАБОЛЕВАНИЯ – ЭТО СИНДРОМ
А) «отмены»
Б) «привыкания»
В) «обкрадывания»
Г) тахифилаксии
3901. [T040157] ПРИ НАЗНАЧЕНИИ ПРЕПАРАТА, КОТОРЫЙ ВЫВОДИТСЯ ЧЕРЕЗ
ПОЧКИ, У БОЛЬНОГО С ХРОНИЧЕСКОЙ ПОЧЕЧНОЙ НЕДОСТАТОЧНОСТЬЮ
А) происходит накопление препарата в организме
Б) происходит усиление выведения препарата
В) уменьшается риск развития побочных эффектов
Г) безопасность назначения препарата не меняется
3902. [T040158] ПРИ ОДНОВРЕМЕННОМ ИСПОЛЬЗОВАНИИ ДИКЛОФЕНАКА И
ВАРФАРИНА УВЕЛИЧИВАЕТСЯ РИСК РАЗВИТИЯ
А) кровотечения
Б) противовоспалительного эффекта
В) обезболивающего действия
Г) гипотензивного действия
3903. [T040159] ПРЕПАРАТОМ ГРУППЫ ПЕТЛЕВЫХ ДИУРЕТИКОВ ЯВЛЯЕТСЯ
А) фуросемид
Б) спиронолактон
В) индапамид
Г) гидрохлортиазид
935
3904. [T040160] ДИУРЕТИКОМ, ПРОТИВОПОКАЗАННЫМ НА ФОНЕ
ГИПЕРКАЛИЕМИИ, ЯВЛЯЕТСЯ
А) спиронолактон
Б) фуросемид
В) ацетазоламид
Г) гидрохлортиазид
3905. [T040161] СУХОЙ КАШЕЛЬ МОЖЕТ ВОЗНИКНУТЬ ПРИ НАЗНАЧЕНИИ
ПРЕПАРАТА
А) эналаприл
Б) моксонидин
В) лозартан
Г) валсартан
3906. [T040164] ПРЕПАРАТОМ ДЛЯ КУПИРОВАНИЯ ПРИСТУПА СТЕНОКАРДИИ
ЯВЛЯЕТСЯ
А) нитроглицерин
Б) дигоксин
В) эналаприл
Г) изосорбида мононитрат
3907. [T040165] ПРЕПАРАТОМ ДЛЯ КОРРЕКЦИИ ГИПЕРХОЛЕСТЕРИНЕМИИ
ЯВЛЯЕТСЯ
А) аторвастатин
Б) амлодипин
В) дигоксин
Г) периндоприл
3908. [T040167] К СЕРДЕЧНЫМ ГЛИКОЗИДАМ ОТНОСИТСЯ
А) дигоксин
Б) амлодипин
В) аторвастатин
Г) периндоприл
936
3909. [T040168] ПРИМЕНЕНИЕ КЛАВУЛАНОВОЙ КИСЛОТЫ В СОЧЕТАНИИ С
АМОКСИЦИЛЛИНОМ ПОЗВОЛЯЕТ
А) расширить спектр на штаммы бактерий, производящие бета-лактамазу
Б) снизить токсичность амоксициллина
В) сократить частоту приема амоксициллина
Г) уменьшить дозу амоксициллина
3910. [T040171] ЭФФЕКТИВНЫМ ПРЕПАРАТОМ В ПРОФИЛАКТИКЕ НПВС-
ГАСТРОПАТИИ ЯВЛЯЕТСЯ
А) омепразол
Б) метоклопрамид
В) алгедрат + магния гидроксид (маалокс)
Г) висмута трикалия дицитрат
3911. [T040172] ПОКАЗАНИЕМ ДЛЯ ПРЕПАРАТОВ, В СОСТАВ КОТОРЫХ ВХОДИТ
КОДЕИН, ЯВЛЯЕТСЯ
А) сухой изнурительный кашель
Б) пневмония
В) приступ бронхиальной астмы
Г) хроническая обструктивная болезнь легких
3912. [T040173] Β2-АГОНИСТОМ КОРОТКОГО ДЕЙСТВИЯ ДЛЯ КУПИРОВАНИЯ
ПРИСТУПА БРОНХОСПАЗМА ЯВЛЯЕТСЯ
А) сальбутамол
Б) ипратропия бромид
В) аминофиллин
Г) будесонид
937
3913. [T040175] ПОБОЧНЫМ ЭФФЕКТОМ, ХАРАКТЕРНЫМ ДЛЯ AL-
СОДЕРЖАЩИХ АНТАЦИДОВ, ЯВЛЯЕТСЯ
А) запор
Б) слабительный эффект
В) развитие метаболического ацидоза
Г) снижение АД
3914. [T040176] ПРЕПАРАТОМ ДЛЯ КУПИРОВАНИЯ РВОТЫ В
ПОСЛЕОПЕРАЦИОННОМ ПЕРИОДЕ ЯВЛЯЕТСЯ
А) метоклопрамид
Б) платифиллин
В) атропин
Г) дротаверин
3915. [T040177] ДЕТЯМ ДО 18 ЛЕТ ПРОТИВОПОКАЗАНЫ
А) фторхинолоны
Б) нитроимидазолы
В) гликопептиды
Г) макролиды
3916. [T040178] СРЕДСТВАМИ НЕОТЛОЖНОЙ ТЕРАПИИ АНАФИЛАКТИЧЕСКОГО
ШОКА ЯВЛЯЮТСЯ
А) эпинефрин+преднизолон
Б) кетотифен+монтелукаст
В) дезлоратадин+циклоспорин
Г) метотрексат+формотерол
3917. [T040179] ЛЕКАРСТВЕННЫМ ПРЕПАРАТОМ, ПОДАВЛЯЮЩИМ ЧУВСТВО
ТРЕВОГИ, СТРАХА, ЯВЛЯЕТСЯ
А) диазепам
Б) никетамид (кордиамин)
В) артикаин
Г) трамадол
938
3918. [T040210] К ГРУППЕ НЕСТЕРОИДНЫХ ПРОТИВОВОСПАЛИТЕЛЬНЫХ
СРЕДСТВ (НПВС) ОТНОСИТСЯ
А) диклофенак
Б) дексаметазон
В) трамадол
Г) прокаин
3919. [T040211] РАНИТИДИН ОТНОСИТСЯ К ГРУППЕ
А) Н2-гистаминоблокаторов
Б) М-холиноблокаторов
В) антацидных средств
Г) ингибиторов протонной помпы
3920. [T040213] К ГРУППЕ БРОНХОРАСШИРЯЮЩИХ СРЕДСТВ ОТНОСИТСЯ
А) формотерол
Б) метопролол
В) будесонид
Г) амброксол
3921. [T040214] В КАЧЕСТВЕ АНТИАГРЕГАНТА ПРИМЕНЯЕТСЯ
А) ацетилсалициловая кислота
Б) аминокапроновая кислота
В) ибупрофен
Г) стрептокиназа
3922. [T040216] К ГРУППЕ АНКСИОЛИТИКОВ (ТРАНКВИЛИЗАТОРОВ)
ОТНОСИТСЯ
А) медазепам
Б) галоперидол
В) трамадол
Г) клозапин
939
3923. [T040217] К ГРУППЕ СПАЗМОЛИТИКОВ МИОТРОПНОГО ДЕЙСТВИЯ
ОТНОСИТСЯ
А) дротаверин
Б) пирензепин
В) ранитидин
Г) бисакодил
3924. [T040218] ЦИПРОФЛОКСАЦИН ОТНОСИТСЯ К ГРУППЕ
А) фторхинолонов
Б) цефалоспоринов
В) макролидов
Г) нитроимидазолов
3925. [T040220] К ГРУППЕ БЕТА-АДРЕНОБЛОКАТОРОВ ОТНОСИТСЯ
А) метопролол
Б) амлодипин
В) эналаприл
Г) индапамид
3926. [T040221] К ГРУППЕ АНТИПСИХОТИЧЕСКИХ СРЕДСТВ ОТНОСИТСЯ
А) галоперидол
Б) амитриптилин
В) диазепам
Г) буспирон
3927. [T040223] К ГРУППЕ ДИУРЕТИКОВ ОТНОСИТСЯ
А) торасемид
Б) нифедипин
В) амиодарон
Г) дигоксин
940
3928. [T040224] МЕЛОКСИКАМ ОТНОСИТСЯ К ГРУППЕ
А) нестероидных противовоспалительных средств
Б) стероидных противовоспалительных средств
В) антимикробных средств
Г) местных анестетиков
3929. [T040225] ЭНАЛАПРИЛ ОТНОСИТСЯ К ГРУППЕ
А) ингибиторов АПФ
Б) блокаторов кальциевых каналов
В) диуретиков
Г) вазодилататоров миотропного действия
3930. [T040226] САЛЬБУТАМОЛ ОТНОСИТСЯ К ГРУППЕ
А) бронхорасширяющих средств
Б) противокашлевых средств
В) отхаркивающих средств
Г) противоаллергических средств
3931. [T040227] К ГРУППЕ ПРОТИВОГРИБКОВЫХ СРЕДСТВ ОТНОСИТСЯ
А) тербинафин
Б) метронидазол
В) празиквантел
Г) ципрофлоксацин
3932. [T040228] АМОКСИЦИЛЛИН ОТНОСИТСЯ К ГРУППЕ
А) пенициллинов
Б) цефалоспоринов
В) макролидов
Г) аминогликозидов
941
3933. [T040229] ИЗОНИАЗИД ОТНОСИТСЯ К ГРУППЕ
А) противотуберкулезных средств
Б) противовирусных средств
В) противоглистных средств
Г) противогрибковых средств
3934. [T040230] К НАРКОТИЧЕСКИМ АНАЛЬГЕТИКАМ ОТНОСИТСЯ
А) тримеперидин
Б) индометацин
В) тиоридазин
Г) дротаверин
3935. [T040232] ДЛЯ РАСШИРЕНИЯ ЗРАЧКА ПРИ ОСМОТРЕ ГЛАЗНОГО ДНА
ИСПОЛЬЗУЕТСЯ
А) тропикамид
Б) пилокарпин
В) физостигмин
Г) пирензепин
3936. [T040233] ПРИ АНАФИЛАКТИЧЕСКОМ ШОКЕ ПРИМЕНЯЕТСЯ
А) эпинефрин
Б) атенолол
В) клонидин
Г) нафазолин
3937. [T040234] ПОБОЧНЫМ ДЕЙСТВИЕМ МЕТОПРОЛОЛА ЯВЛЯЕТСЯ
А) брадикардия
Б) тахикардия
В) сухость во рту
Г) повышение артериального давления
942
3938. [T040235] АНТИПСИХОТИЧЕСКИМ ДЕЙСТВИЕМ ОБЛАДАЕТ
А) галоперидол
Б) диазепам
В) тримеперидин
Г) амитриптилин
3939. [T040236] НЕЖЕЛАТЕЛЬНЫМ ПОБОЧНЫМ ДЕЙСТВИЕМ
АНТИПСИХОТИЧЕСКИХ СРЕДСТВ ЯВЛЯЕТСЯ
А) лекарственный паркинсонизм
Б) лекарственная зависимость
В) угнетение дыхательного центра
Г) бронхоспазм
3940. [T040237] ДЛЯ ЛЕЧЕНИЯ ЭПИЛЕПСИИ ПРИМЕНЯЮТ
А) вальпроевую кислоту
Б) тримеперидин
В) тиоридазин
Г) галоперидол
3941. [T040238] ПОБОЧНОЕ ДЕЙСТВИЕ ОПИОИДНЫХ АНАЛЬГЕТИКОВ
А) лекарственная зависимость
Б) лекарственный паркинсонизм
В) острый панкреатит
Г) агранулоцитоз
3942. [T040239] ПАРАЦЕТАМОЛ ОБЛАДАЕТ
А) жаропонижающим действием
Б) противовоспалительным действием
В) седативным действием
Г) противотревожным действием
943
3943. [T040240] ДЕТЯМ В КАЧЕСТВЕ ЖАРОПОНИЖАЮЩЕГО СРЕДСТВА ПРИ
ВИРУСНЫХ ИНФЕКЦИЯХ НЕЛЬЗЯ ПРИМЕНЯТЬ
А) ацетилсалициловую кислоту
Б) ибупрофен
В) парацетамол
Г) ибуклин
3944. [T040241] НАИМЕНЬШЕЙ ГАСТРОТОКСИЧНОСТЬЮ ОБЛАДАЕТ
А) мелоксикам
Б) индометацин
В) ацетилсалициловая кислота
Г) кеторолак
3945. [T040242] АЦЕТИЛСАЛИЦИЛОВАЯ КИСЛОТА МОЖЕТ ВЫЗЫВАТЬ
А) бронхоспазм
Б) лекарственную зависимость
В) лекарственный паркинсонизм
Г) гиперпролактинемию
3946. [T040243] ПРИ ОТРАВЛЕНИИ ПАРАЦЕТАМОЛОМ МОЖЕТ РАЗВИТЬСЯ
А) некроз гепатоцитов
Б) угнетение дыхательного центра
В) желудочное кровотечение
Г) судорожный припадок
3947. [T040244] ДЛЯ ЛЕЧЕНИЯ АРТЕРИАЛЬНОЙ ГИПЕРТЕНЗИИ ПРИМЕНЯЕТСЯ
А) эналаприл
Б) нитроглицерин
В) дигоксин
Г) амиодарон
944
3948. [T040246] ДЛЯ КУПИРОВАНИЯ ПРИСТУПА СТЕНОКАРДИИ ПРИМЕНЯЕТСЯ
А) нитроглицерин
Б) клонидин
В) нифедипин
Г) дигоксин
3949. [T040247] НЕЖЕЛАТЕЛЬНЫМ ПОБОЧНЫМ ДЕЙСТВИЕМ
НИТРОГЛИЦЕРИНА ЯВЛЯЕТСЯ
А) артериальная гипотензия
Б) артериальная гипертензия
В) бронхоспазм
Г) брадикардия
3950. [T040248] РЕФЛЕКТОРНУЮ ТАХИКАРДИЮ ВЫЗЫВАЕТ
А) нифедипин
Б) верапамил
В) метопролол
Г) эналаприл
3951. [T040249] ДЛЯ СНИЖЕНИЯ СЕКРЕЦИИ HCL ПРИМЕНЯЕТСЯ
А) омепразол
Б) лоперамид
В) домперидон
Г) бисакодил
3952. [T040250] ДЛЯ АНТИХЕЛИКОБАКТЕРНОЙ ТЕРАПИИ ПРИМЕНЯЕТСЯ
А) кларитромицин
Б) амикацин
В) ципрофлоксацин
Г) цефуроксим
945
3953. [T040251] ЛЕВОТИРОКСИН ПРИМЕНЯЕТСЯ ПРИ
А) гипотиреозе
Б) тиреотоксикозе
В) йододефиците
Г) сахарном диабете
3954. [T040252] ДЛЯ ЛЕЧЕНИЯ САХАРНОГО ДИАБЕТА I ТИПА ПРИМЕНЯЮТСЯ
А) препараты инсулина
Б) препараты глюкогона
В) синтетические сахароснижающие средства
Г) гипертонический раствор глюкозы
3955. [T040253] ДЛЯ ГЛЮКОКОРТИКОСТЕРОИДОВ ХАРАКТЕРНО
А) иммуносупрессивное действие
Б) иммуностимулирующее действие
В) сахароснижающее действие
Г) антимикробное действие
3956. [T040255] ДЛЯ ЛЕЧЕНИЯ ВНЕБОЛЬНИЧНОЙ ПНЕВМОКОККОВОЙ
ПНЕВМОНИИ ПРИМЕНЯЕТСЯ
А) амоксициллин/клавуланат
Б) гентамицин
В) амикацин
Г) норфлоксацин
3957. [T040256] ДЛЯ ЛЕЧЕНИЯ ГРИППА ПРИМЕНЯЕТСЯ
А) озельтамивир
Б) ацикловир
В) зидовудин
Г) фамцикловир
946
3958. [T040257] В ДЕТСКОЙ ПРАКТИКЕ ПРОТИВОПОКАЗАНЫ
А) тетрациклины
Б) макролиды
В) пенициллины
Г) цефалоспорины
3959. [T040259] ЛС ОЗЕЛЬТАМИВИР ОТНОСИТСЯ К СРЕДСТВАМ
А) противовирусным
Б) антибактериальным
В) антисептическим
Г) дезинфицирующим
3960. [T040260] НАИБОЛЕЕ ВЫРАЖЕННО ПОНИЖАЮТ ТРОМБООБРАЗОВАНИЕ
А) антиагреганты
Б) гиполипидемические средства
В) антиангинальные средства
Г) цитопротекторы
3961. [T040262] ЛЕКАРСТВЕННОЕ СРЕДСТВО ГАЛАЗОЛИН ОТНОСИТСЯ К
ГРУППЕ
А) альфа-адреномиметиков
Б) бета-адреномиметиков
В) м-холиноблокаторов
Г) адреноблокаторов
3962. [T040263] ЛЕКАРСТВЕННОЕ СРЕДСТВО МЕБЕВЕРИН ОТНОСИТСЯ К
А) спазмолитикам
Б) миорелаксантам
В) прокинетикам
Г) слабительным средствам
947
3963. [T040264] ЛЕКАРСТВЕННОЕ СРЕДСТВО ДИФЕНГИДРАМИН ОТНОСИТСЯ К
ГРУППЕ
А) противогистаминных средств
Б) снотворных средств
В) спазмолитических средств
Г) анальгетических средств
3964. [T040271] ДЛЯ КУПИРОВАНИЯ ПРИСТУПА СТЕНОКАРДИИ
РЕКОМЕНДОВАН
А) нитроглицерин под язык
Б) каптоприл под язык
В) фуросемид внутрь
Г) метопролол внутрь
3965. [T040272] ДЛЯ КУПИРОВАНИЯ ЖЕЛЧНОЙ КОЛИКИ РЕКОМЕНДОВАН
А) дротаверин
Б) парацетамол
В) диклофенак
Г) оксафенамид
3966. [T040273] ДЛЯ КУПИРОВАНИЯ ПОЧЕЧНОЙ КОЛИКИ РЕКОМЕНДОВАН
А) платифиллин
Б) ибупрофен
В) парацетамол
Г) фентанил
3967. [T040274] ДЛЯ КУПИРОВАНИЯ ГОЛОВНОЙ БОЛИ РЕКОМЕНДОВАН
А) парацетамол
Б) дротаверин
В) тримеперидин
Г) триметазидин
948
3968. [T040275] ПРИ БОЛЯХ В СУСТАВАХ РЕКОМЕНДОВАН
А) ибупрофен
Б) мебеверин
В) дротаверин
Г) тизанидин
3969. [T040276] ПРИ ГЛАУКОМЕ РЕКОМЕНДОВАН
А) пилокарпин в глазных каплях
Б) клонидин внутрь
В) атропин в глазных каплях
Г) метопролол в инъекциях
3970. [T040277] ПРИ СПАСТИЧЕСКИХ БОЛЯХ В КИШЕЧНИКЕ МОЖНО
РЕКОМЕНДОВАТЬ
А) дротаверин
Б) мезим
В) диклофенак
Г) нифуроксазид
3971. [T040279] ФАРМАКОЛОГИЧЕСКОЕ СВОЙСТВО АЦЕТИЛСАЛИЦИЛОВОЙ
КИСЛОТЫ, ОПРЕДЕЛЯЮЩЕЕ ЕЁ ИСПОЛЬЗОВАНИЕ ДЛЯ ПРОФИЛАКТИКИ
ПОВТОРНОГО ИНФАРКТА
А) антиагрегантное
Б) противовоспалительное
В) обезболивающее
Г) жаропонижающее
3972. [T040280] ЛЕКАРСТВЕННЫМ СРЕДСТВОМ С ОБЕЗБОЛИВАЮЩИМ И
ЖАРОПОНИЖАЮЩИМ ДЕЙСТВИЕМ ЯВЛЯЕТСЯ
А) парацетамол
Б) нитроглицерин
В) морфин
Г) карбамазепин
949
3973. [T040281] ЛЕКАРСТВЕННОЕ СРЕДСТВО ПРИ ЛИХОРАДКЕ ВИРУСНОГО
ГЕНЕЗА ДЛЯ РЕБЕНКА 3 ЛЕТ
А) ибупрофен
Б) метамизол
В) ацетилсалициловая кислота
Г) индометацин
3974. [T040282] ЛЕКАРСТВЕННЫМ СРЕДСТВОМ, ОБЛАДАЮЩИМ
МОЧЕГОННЫМ, СПАЗМОЛИТИЧЕСКИМ, ПРОТИВОВОСПАЛИТЕЛЬНЫМ И
ПРОТИВОМИКРОБНЫМ ДЕЙСТВИЕМ ОДНОВРЕМЕННО, ЯВЛЯЕТСЯ
А) канефрон
Б) индапамид
В) леспенефрил
Г) блемарен
3975. [T040284] ОСНОВНЫМ МЕХАНИЗМОМ ФОРМИРОВАНИЯ УСТОЙЧИВОСТИ
К ПЕНИЦИЛИННАМ У СТАФИЛОКОККОВ ЯВЛЯЕТСЯ
А) выработка бета-лактамаз
Б) формирование эффлюкса
В) формирование биопленок
Г) модификация мишени действия
3976. [T040285] ПОБОЧНЫЙ ЭФФЕКТ В ВИДЕ СУХОГО КАШЛЯ
ХАРАКТЕРЕН ДЛЯ
А) ингибиторов АПФ
Б) адреноблокаторов
В) диуретиков
Г) антагонистов кальция
950
3977. [T040291] ПРИМЕНЕНИЕ КЛАВУЛАНОВОЙ КИСЛОТЫ В СОЧЕТАНИИ С
АМОКСИЦИЛЛИНОМ ПОЗВОЛЯЕТ
А) расширить спектр действия амоксициллина на штаммы бактерий, вырабатывающих бета-
лактамазу
Б) сократить частоту приема амоксициллина
В) увеличить проникновение амоксициллина в плаценту и костную ткань
Г) снизить токсичность амоксициллина
3978. [T040292] БОЛЬНОМУ ГИПЕРТОНИЧЕСКОЙ БОЛЕЗНЬЮ И
БРОНХИАЛЬНОЙ АСТМОЙ ПРОТИВОПОКАЗАНО НАЗНАЧЕНИЕ
А) пропранолола
Б) верапамила
В) дилтиазема
Г) периндоприла
3979. [T040294] НАИБОЛЕЕ ЧАСТЫМ ПОБОЧНЫМ ЭФФЕКТОМ ПРИ
ПРИМЕНЕНИИ ИНГАЛЯЦИОННЫХ КОРТИКОСТЕРОИДОВ ЯВЛЯЕТСЯ
А) развитие ротоглоточного кандидоза
Б) увеличение массы тела
В) развитие остеопороза
Г) развитие надпочечниковой недостаточности
3980. [T040296] НАИБОЛЬШЕЙ СЕЛЕКТИВНОСТЬЮ В ОТНОШЕНИИ Β2-
АДРЕНОРЕЦЕПТОРОВ ОБЛАДАЕТ
А) сальбутамол
Б) эпинефрин
В) эфедрин
Г) изопротеренол
951
3981. [T040297] К ПРОЛОНГИРОВАННЫМ АДРЕНОМИМЕТИКАМ ОТНОСИТСЯ
А) сальметерол
Б) тербуталин
В) фенотерол
Г) орципреналин
3982. [T040298] К НЕЙРОЛЕПТИКАМ ОТНОСИТСЯ
А) хлорпромазин
Б) амитриптилин
В) феназепам
Г) имипрамин
3983. [T040299] К «АТИПИЧНЫМ» НЕЙРОЛЕПТИКАМ ОТНОСИТСЯ
А) сульпирид
Б) дроперидол
В) левомепромазин
Г) хлорпромазин
3984. [T040301] В НАИБОЛЬШЕЙ СТЕПЕНИ СПОСОБЕН ВЫЗВАТЬ ИНДУКЦИЮ
МИКРОСОМАЛЬНЫХ ФЕРМЕНТОВ ПЕЧЕНИ
А) фенобарбитал
Б) нитразепам
В) золпидем
Г) донормил
3985. [T040302] ОСНОВНЫМ МЕХАНИЗМОМ ДЕЙСТВИЯ ТИПИЧНЫХ
НЕЙРОЛЕПТИКОВ ЯВЛЯЕТСЯ
А) блокада дофаминергических рецепторов лимбической системы
Б) блокада ГАМК-рецепторов лимбической системы
В) активация адренорецепторов лобных долей
Г) активация серотонинергических рецепторов ствола мозга
952
3986. [T040303] К АНТИДЕПРЕССАНТАМ ОТНОСИТСЯ
А) амитриптилин
Б) хлорпротиксен
В) феназепам
Г) лития карбонат
3987. [T040304] КОЛИЧЕСТВО ЛЕКАРСТВЕННОГО СРЕДСТВА НА ОДИН ПРИЕМ
НАЗЫВАЕТСЯ ________________ ДОЗОЙ
А) разовой
Б) суточной
В) курсовой
Г) терапевтической
3988. [T040305] ПРЕПАРАТОМ ДЛЯ ЛЕЧЕНИЯ ГЛАУКОМЫ ЯВЛЯЕТСЯ
А) пилокарпин
Б) галантамин
В) неостигмин
Г) ривастигмин
3989. [T040306] ПРЕПАРАТОМ ДЛЯ ЛЕЧЕНИЯ БОЛЕЗНИ АЛЬЦГЕЙМЕРА
ЯВЛЯЕТСЯ
А) ривастигмин
Б) пилокарпин
В) цитизин
Г) суксаметоний
3990. [T040307] ПРЕПАРАТОМ, ПОВЫШАЮЩИМ ВНУТРИГЛАЗНОЕ ДАВЛЕНИЕ,
ЯВЛЯЕТСЯ
А) платифиллин
Б) суксаметоний
В) пилокарпин
Г) неостигмин
953
3991. [T040308] ПРЕПАРАТОМ, ПРИМЕНЯЕМЫМ ПРЕИМУЩЕСТВЕННО ДЛЯ
ИНФИЛЬТРАЦИОННОЙ И ПРОВОДНИКОВОЙ АНЕСТЕЗИИ, ЯВЛЯЕТСЯ
А) артикаин
Б) бумекаин
В) тетракаин
Г) бензокаин
3992. [T040309] ПРЕПАРАТОМ, СЕЛЕКТИВНО ВОЗБУЖДАЮЩИМ БЕТА2-
АДРЕНОРЕЦЕПТОРЫ БРОНХОВ, ЯВЛЯЕТСЯ
А) фенотерол
Б) ксилометазолин
В) эпинефрин
Г) добутамин
3993. [T040310] ПРЕПАРАТОМ, ПОВЫШАЮЩИМ ОБЩЕЕ ПЕРИФЕРИЧЕСКОЕ
СОПРОТИВЛЕНИЕ СОСУДОВ, ЯВЛЯЕТСЯ
А) фенилэфрин
Б) добутамин
В) фенотерол
Г) сальбутамол
3994. [T040316] ДЛЯ ЛЕЧЕНИЯ БОЛЕЗНИ ПАРКИНСОНА ИСПОЛЬЗУЮТ
А) леводопу
Б) зопиклон
В) прокаин
Г) карбамазепин
3995. [T040318] МЕХАНИЗМОМ ПРОТИВОЭПИЛЕПТИЧЕСКОГО ДЕЙСТВИЯ
ФЕНОБАРБИТАЛА ЯВЛЯЕТСЯ
А) повышение чувствительности ГАМК-рецепторов к медиатору
Б) возбуждение холинорецепторов
В) прямая стимуляция рецепторов ГАМК
Г) стимуляция синтеза ГАМК
954
3996. [T040320] АНАЛЬГЕТИКОМ, НЕ ПРИМЕНЯЕМЫМ ДЛЯ КУПИРОВАНИЯ
БОЛИ ПРИ ИНФАРКТЕ МИОКАРДА, ЯВЛЯЕТСЯ
А) ибупрофен
Б) морфин
В) тримеперидин
Г) фентанил
3997. [T040321] ЭФФЕКТ ИБУПРОФЕНА
А) жаропонижающий
Б) снотворный
В) угнетение дыхания
Г) наркотический
3998. [T040322] АНАЛЬГЕТИЧЕСКИЙ ЭФФЕКТ МОРФИНА ПОД ВЛИЯНИЕМ
НАЛОКСОНА
А) ослабляется
Б) усиливается
В) не изменяется
Г) ослабляется, затем усиливается
3999. [T040323] В КОМПЛЕКСНОЙ ТЕРАПИИ ГИПЕРТОНИЧЕСКОЙ БОЛЕЗНИ
ИСПОЛЬЗУЕТСЯ ДИУРЕТИК
А) гидрохлоротиазид
Б) лозартан
В) каптоприл
Г) празозин
4000. [T040324] ХАРАКТЕРНЫЙ ПОБОЧНЫЙ ЭФФЕКТ КЛОНИДИНА
А) седативный и снотворный эффект
Б) экстрапирамидные нарушения
В) агранулоцитоз
Г) сухой кашель
955
4001. [T040326] УМЕНЬШАЕТ ОБРАЗОВАНИЕ АНГИОТЕНЗИНА-II
А) каптоприл
Б) азаметония бромид
В) тамсулозин
Г) амлодипин
4002. [T040328] КАПТОПРИЛ ПРОТИВОПОКАЗАН БОЛЬНЫМ С
А) стенозом почечной артерии единственной почки
Б) хроническим гепатитом
В) бронхиальной астмой
Г) сахарным диабетом 2-го типа
4003. [T040329] ПОКАЗАНИЕМ К ПРИМЕНЕНИЮ ЛОЗАРТАНА ЯВЛЯЕТСЯ
А) лечение артериальной гипертензии
Б) купирование острого коронарного синдрома
В) купирование психоза
Г) купирование гипертонического криза
4004. [T040331] БЛОКАТОРОМ КАЛЬЦИЕВЫХ КАНАЛОВ, ПОВЫШАЮЩИМ
МОЗГОВОЙ КРОВОТОК, ЯВЛЯЕТСЯ
А) циннаризин
Б) пирацетам
В) фенилин
Г) ницерголин
4005. [T040332] К МАКРОЛИДАМ ОТНОСИТСЯ
А) азитромицин
Б) сульбактам
В) азтреонам
Г) неомицин
956
4006. [T040333] ГРУППОЙ АНТИБИОТИКОВ, ПРЕПАРАТЫ КОТОРОЙ НАИБОЛЕЕ
ЧАСТО ВЫЗЫВАЮТ АЛЛЕРГИЧЕСКИЕ РЕАКЦИИ, ЯВЛЯЮТСЯ
А) пенициллины
Б) макролиды
В) аминогликозиды
Г) тетрациклины
4007. [T040334] К ЦЕФАЛОСПОРИНАМ III ПОКОЛЕНИЯ ОТНОСИТСЯ
А) цефотаксим
Б) цефпиром
В) цефепим
Г) цефазолин
4008. [T040336] К ИНГИБИТОРОЗАЩИЩЕННЫМ ПЕНИЦИЛЛИНАМ ОТНОСИТСЯ
А) амоксициллин/клавулановая кислота
Б) имипенем/циластатин
В) цефоперазон/сульбактам
Г) оксациллин
4009. [T040337] ПРЕПАРАТОМ, ИСПОЛЬЗУЕМЫМ ДЛЯ ЛЕЧЕНИЯ
ТОКСОПЛАЗМОЗА, ЯВЛЯЕТСЯ
А) азитромицин
Б) меропенем
В) цефуроксим
Г) оксациллин
4010. [T040338] К «РЕСПИРАТОРНЫМ» ФТОРХИНОЛОНАМ ОТНОСИТСЯ
А) левофлоксацин
Б) офлоксацин
В) ципрофлоксацин
Г) норфлоксацин
957
4011. [T040339] ПРЕПАРАТОМ, ЭФФЕКТИВНЫМ ПРИ КИШЕЧНЫХ
НЕМАТОДОЗАХ, ЯВЛЯЕТСЯ
А) пирантел
Б) итраконазол
В) празиквантел
Г) рибавирин
4012. [T040340] ПОКАЗАНИЕМ К ПРИМЕНЕНИЮ САКВИНАВИРА ЯВЛЯЕТСЯ
А) ВИЧ
Б) цитомегаловирусная инфекция
В) вирусные гепатиты
Г) вирусные кератиты
4013. [T040341] ПРИ АСКАРИДОЗЕ ЭФФЕКТИВЕН
А) мебендазол
Б) тербинафин
В) празиквантел
Г) фуразолидон
4014. [T040342] ПРИ ДЕРМАТОМИКОЗАХ ПРИМЕНЯЮТ
А) тербинафин
Б) рибавирин
В) левамизол
Г) амфотерицин
4015. [T040343] ПРИ КАНДИДАМИКОЗЕ ПРИМЕНЯЮТ
А) флуконазол
Б) гризеофульвин
В) осельтамивир
Г) арбидол
958
4016. [T040344] ПРИ СОВМЕСТНОМ ПРИМЕНЕНИИ С АЛКОГОЛЕМ
ФУРАЗОЛИДОН МОЖЕТ ВЫЗЫВАТЬ
А) дисульфирамоподобную реакцию
Б) аллергическую реакцию
В) снижение эффективности фуразолидона
Г) повышение эффективности фуразолидона
4017. [T040345] ПОКАЗАНИЕМ К ПРИМЕНЕНИЮ ТАМОКСИФЕНА ЯВЛЯЕТСЯ
А) рак эндометрия
Б) острый лимфолейкоз
В) рак легких
Г) саркома мягких тканей
4018. [T040346] К РЕКОМБИНАНТНЫМ ГУМАНИЗИРОВАННЫМ
МОНОКЛОНАЛЬНЫМ АНТИТЕЛАМ ОТНОСИТСЯ ПРЕПАРАТ
А) трастузумаб
Б) меркаптопурин
В) винкристин
Г) миелосан
4019. [T040348] К БЕТА-АДРЕНОБЛОКАТОРАМ ОТНОСИТСЯ
А) бисопролол
Б) празозин
В) фенотерол
Г) резерпин
4020. [T040349] К АЛЬФА-АДРЕНОБЛОКАТОРАМ ОТНОСИТСЯ
А) тамсулозин
Б) пропранолол
В) эпинефрин
Г) метопролол
959
4021. [T040351] ПОКАЗАНИЕМ К ПРИМЕНЕНИЮ ТАМСУЛОЗИНА ЯВЛЯЕТСЯ
А) аденома предстательной железы
Б) глаукома
В) парез кишечника
Г) гипотензия
4022. [T040372] ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ, ПРОИЗВЕДЕННЫЙ ИЛИ
ИЗГОТОВЛЕННЫЙ ИЗ ОДНОГО ВИДА ЛЕКАРСТВЕННОГО РАСТИТЕЛЬНОГО
СЫРЬЯ ИЛИ НЕСКОЛЬКИХ ВИДОВ ТАКОГО СЫРЬЯ И РЕАЛИЗУЕМЫЙ В
РАСФАСОВАННОМ ВИДЕ ВО ВТОРИЧНОЙ (ПОТРЕБИТЕЛЬСКОЙ) УПАКОВКЕ,
НАЗЫВАЮТ
А) лекарственный растительный препарат
Б) биоаналоговый лекарственный препарат
В) гомеопатический лекарственный препарат
Г) воспроизведенный лекарственный препарат
4023. [T040373] ЛЕКАРСТВЕННЫЙ ПРЕПАРАТ, ПРЕДНАЗНАЧЕННЫЙ
ИСКЛЮЧИТЕЛЬНО ДЛЯ ДИАГНОСТИКИ ИЛИ ПАТОГЕНЕТИЧЕСКОГО
ЛЕЧЕНИЯ РЕДКИХ ЗАБОЛЕВАНИЙ, НАЗЫВАЮТ
А) орфанный лекарственный препарат
Б) биологический лекарственный препарат
В) гомеопатический лекарственный препарат
Г) воспроизведенный лекарственный препарат
4024. [T040375] НЕСТЕРОИДНЫМ ПРОТИВОВОСПАЛИТЕЛЬНЫМ СРЕДСТВОМ,
ОБЛАДАЮЩИМ НАИМЕНЕЕ ВЫРАЖЕННЫМ УЛЬЦЕРОГЕННЫМ ДЕЙСТВИЕМ,
ЯВЛЯЕТСЯ
А) целекоксиб
Б) индометацин
В) ибупрофен
Г) мелоксикам
960
4025. [T040376] К АНТИСЕКРЕТОРНЫМ СРЕДСТВАМ ОТНОСИТСЯ
А) омепразол
Б) алюминия гидроокись
В) фестал
Г) аллохол
4026. [T040377] СНОТВОРНЫМ ПРЕПАРАТОМ С АНКСИОЛИТИЧЕСКОЙ
АКТИВНОСТЬЮ ЯВЛЯЕТСЯ
А) флунитразепам
Б) фенобарбитал
В) зопиклон
Г) доксиламин
4027. [T040378] ДЕЙСТВУЮЩИМ ВЕЩЕСТВОМ ПРЕПАРАТА ПРОЗАК ЯВЛЯЕТСЯ
А) флуоксетин
Б) амитриптилин
В) ниаламид
Г) имипрамин
4028. [T040379] ДЕЙСТВУЮЩИМ ВЕЩЕСТВОМ ПРЕПАРАТА АМБРОГЕКСАЛ
ЯВЛЯЕТСЯ
А) амброксол
Б) ацетилцистеин
В) бромгексин
Г) мукалтин
4029. [T040380] ФЕРМЕНТНЫМ ПРЕПАРАТОМ, НЕ СОДЕРЖАЩИМ ЖЕЛЧЬ,
ЯВЛЯЕТСЯ
А) мезим
Б) фестал
В) дигестал
Г) панзинорм
961
4030. [T040381] К ИНГИБИТОРАМ АНГИОТЕНЗИНПРЕВРАЩАЮЩЕГО
ФЕРМЕНТА ОТНОСИТСЯ
А) эналаприл
Б) лозартан
В) валсартан
Г) ирбесартан
4031. [T040382] К АНТИКОАГУЛЯНТАМ ПРЯМОГО ДЕЙСТВИЯ ОТНОСИТСЯ
А) надропарин
Б) аценокумарол
В) варфарин
Г) викасол
4032. [T040383] ТИАЗИДНЫМ ДИУРЕТИКОМ ЯВЛЯЕТСЯ
А) гидрохлоротиазид
Б) фуросемид
В) спиронолактон
Г) маннитол
4033. [T040384] ОБВОЛАКИВАЮЩИМ ДЕЙСТВИЕМ ОБЛАДАЕТ
А) крахмальная слизь
Б) тальк
В) масло терпентинное
Г) уголь активированный
4034. [T040386] ПРОТИВОПОКАЗАНИЕМ ДЛЯ ПРИМЕНЕНИЯ ПРОПРАНОЛОЛА
ЯВЛЯЕТСЯ
А) атриовентрикулярный блок
Б) артериальная гипертензия
В) стенокардия
Г) тиреотоксикоз
962
4035. [T040387] К НАРКОТИЧЕСКИМ АНАЛЬГЕТИКАМ ОТНОСИТСЯ
А) омнопон
Б) ацетаминофен
В) метамизол натрий
Г) кеторолак
4036. [T040388] НАРКОТИЧЕСКИМ АНАЛЬГЕТИКОМ, ОБЛАДАЮЩИМ
ПРОТИВОКАШЛЕВЫМ ДЕЙСТВИЕМ, ЯВЛЯЕТСЯ
А) кодеин
Б) кофеин
В) тримеперидин
Г) лоперамид
4037. [T040389] ДЛЯ УСТРАНЕНИЯ БРЕДА И ГАЛЛЮЦИНАЦИЙ ПРИ ОСТРЫХ
ПСИХОЗАХ НАЗНАЧАЮТ
А) нейролептики
Б) седативные средства
В) ноотропы
Г) антидепрессанты
4038. [T040390] ДЛЯ КУПИРОВАНИЯ ПРИСТУПА СТЕНОКАРДИИ ПРИМЕНЯЮТ
А) нитроглицерин
Б) пропранолол
В) сустак
Г) дипиридамол
4039. [T040393] СРЕДСТВОМ, СТИМУЛИРУЮЩИМ АППЕТИТ, ЯВЛЯЕТСЯ
НАСТОЙКА
А) полыни горькой
Б) валерианы
В) пустырника
Г) травы термопсиса
963
4040. [T040394] ФЕРМЕНТНЫЕ ПРЕПАРАТЫ ПРИМЕНЯЮТ ДЛЯ
А) лечения хронического панкреатита
Б) профилактики желчекаменной болезни
В) профилактики эрозий и язв слизистой желудка и двенадцатиперстной кишки при
гиперацидных состояниях
Г) повышения аппетита
4041. [T040395] МЕТЕОРИЗМ И ДИАРЕЮ ВЫЗЫВАЕТ
А) акарбоза
Б) инсулин
В) глибенкламид
Г) калия йодид
4042. [T040398] К ХОЛЕРЕТИКАМ РАСТИТЕЛЬНОГО ПРОИСХОЖДЕНИЯ
ОТНОСИТСЯ
А) холосас
Б) холензим
В) аллохол
Г) лиобил
4043. [T040399] К СЛАБИТЕЛЬНЫМ СРЕДСТВАМ РАСТИТЕЛЬНОГО
ПРОИСХОЖДЕНИЯ ОТНОСИТСЯ
А) сенаде
Б) бисакодил
В) гутталакс
Г) лактулоза
4044. [T040401] ДЕЙСТВУЮЩИМ ВЕЩЕСТВОМ ПРЕПАРАТА АЦЦ ЯВЛЯЕТСЯ
А) ацетилцистеин
Б) карбоцистеин
В) бромгексин
Г) амброксол
964
4045. [T040402] К ОБЩЕТОНИЗИРУЮЩИМ СРЕДСТВАМ ОТНОСИТСЯ
НАСТОЙКА
А) женьшеня
Б) валерианы
В) пустырника
Г) полыни
4046. [T040405] ДЕЙСТВУЮЩИМ ВЕЩЕСТВОМ ПРЕПАРАТА АКРИДЕРМ
ЯВЛЯЕТСЯ
А) бетаметазон
Б) гидрокортизон
В) преднизолон
Г) метилпреднизолон
4047. [T040406] МАЗЬЮ, СОДЕРЖАЩЕЙ ГЛЮКОКОРТИКОИД, ЯВЛЯЕТСЯ
А) адвантан
Б) фенистил
В) псило-бальзам
Г) гистан
4048. [T040407] ПРИ НАРУШЕНИИ МОЗГОВОГО КРОВООБРАЩЕНИЯ
ПРИМЕНЯЮТ
А) стугерон
Б) нитроглицерин
В) миноксидил
Г) клонидин
4049. [T040408] К БРОНХОЛИТИКАМ ПРОЛОНГИРОВАННОГО ДЕЙСТВИЯ
ОТНОСИТСЯ
А) сальметерол
Б) сальбутамол
В) эуфиллин
Г) ипратропиум бромид
965
4050. [T040410] ДЕЙСТВИЕ НЕПРЯМЫХ АНТИКОАГУЛЯНТОВ УСИЛИВАЕТ
А) ацетилсалициловая кислота
Б) галоперидол
В) рифампицин
Г) викасол
4051. [T040413] ПРИ ОТСУТСТВИИ В АПТЕКЕ ПРЕПАРАТА КОРДАФЛЕКС, ЕГО
МОЖНО ЗАМЕНИТЬ НА
А) коринфар
Б) кардикет
В) амлодипин
Г) сустак форте
